{
   "title": "Teilplan Entlastungssystem Rasterkarte",
   "keywords": [
      "Klimaänderung",
      "Hitze",
      "Entlastungssystem",
      "Siedlungsraum",
      "Grünflächen"
   ],
   "metadata_date": "2024-03-26T08:26:28",
   "updateFrequency": "irregular",
   "purpose": "Der Teilplan Entlastungssystem richtet sich vordringlich an die öffentliche Hand, die das klimaoptimierte Freiraumnetz über die kommenden Jahre möglichst weitgehend herstellen soll. Bezugsmassstab ist 1:15 000.",
   "abstract": "Der Teilplan Entlastungssystem ist einer von drei Teilplänen (vgl. Teilplan Hitzeminderung und Teilplan Kaltluftsystem), die gemeinsam das Planwerk zur Fachplanung Hitzeminderung bilden. Dargestellt werden Freiraumkategorien (Entlastungsräume). Dabei handelt es sich um Elemente des Entlastungssystems. Sommerkühle Freiräume sollen beispielsweise in kurzer Distanz oder auf klimatisch angenehmen Wegen erreichbar sein. Dieses klimaoptimierte Freiraumnetz (Entlastungssystem) ist speziell für Hotspots zu entwickeln. Hotspots sind Gebiete, die aufgrund ihrer Lage und Stadtstruktur einer hohen Wärmebelastung ausgesetzt sind, eine hohe Bevölkerungsdichte und sensible Nutzungen aufweisen.\n\nDie bezeichneten stadteigenen Anlagen und Objekte weisen aus Sicht Fachplanung Hitzeminderung Potenziale für die zukünftige stadtklimatische Optimierung auf. Nachhaltige Lösungen sind insbesondere im Hoch- und Tiefbau in den nachfolgenden Planungsprozessen zu finden.\n\nHINWEIS: Die Fachplanung Hitzeminderung inkl. Teilpläne löst im Zusammenhang mit STRB Nr. 178/2020 die im Rahmen der KLAZ 2011 mit dem STRB Nr. 1384/2011 beschlossenen Planungsgrundlagen und Empfehlungen ab.",
   "identificationDate": "2022-12-18",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Tiefbau- und Entsorgungsdepartement - Grün Stadt Zürich",
   "contactPerson": "Wiebke Fonseka",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "GeoTIFF (.tif)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Teilplan_Entlastungssystem_Rasterkarte",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "Teilplan Entlastungssystem.tif",
            "description": null,
            "attributes": []
         }
      ]
   }
}