{
   "title": "Masterplan Velo",
   "keywords": [
      "Masterplan Velo Hauptrouten Komfortrouten"
   ],
   "metadata_date": "2025-02-14T11:07:42",
   "updateFrequency": "asNeeded",
   "purpose": "Darstellung aller Haupt- und Komfortrouten.\n\n\n\nDas bestehende Veloroutennetz wird ergänzt sowie strukturell und qualitativ verbessert. Als Rückgrat des städtischen Routennetzes entsteht für die Alltags- und Gewohnheitsfahrenden ein Netz aus schnell befahrbaren, durchgängigen und hindernisarmen Hauptrouten. Diese sind eigentrassiert (Radstreifen oder -wege) oder führen über autoarme Quartierstrassen. Breite und Führung werden auf größere Veloverkehrsmengen und -geschwindigkeiten ausgelegt und vermitteln eine hohe Sicherheit. Die Hauptrouten werden auf regionale Schnellrouten abgestimmt, die die Stadt in Zusammenarbeit mit dem Kanton plant. Als zusätzliches Angebot, insbesondere für Gelegenheitsfahrende, wird ein Komfortroutennetz angelegt. Weitgehend getrennt vom motorisierten Verkehr lässt sich auf diesen «Veloteppichen» das ganze Stadtgebiet entspannt und mit Genuss durchqueren. Ausgewählte Routen werden lückenlos ausgeschildert.",
   "abstract": "Masterplan Velo - Zürich lädt zum Velofahren ein. Der Masterplan Velo ist ein zentrales Element des Programms Stadtverkehr 2025 und dient auf verschiedenen Ebenen dessen Zielen: Ein höherer Veloanteil senkt den Energieverbrauch, den Schadstoffausstoss und den Lärm im Gesamtverkehr.\n\n\n\nhttps://www.stadt-zuerich.ch/de/aktuell/medienmitteilungen/2021/03/210319a.html\n\n\n\nBitte beachten Sie, dass es sich dabei um das geplante Velonetz von 2012 handelt. Der Masterplan Velo wird zur Zeit überarbeitet und durch eine neue Velostrategie ersetzt. Im Zusammenhang mit der neuen Velostrategie und zur Umsetzung der Velorouteninitiative erarbeitet das Tiefbauant zur Zeit ein Netz mit Velovorzugsrouten. Dieses ist noch nicht fertig und deshalb auch nicht öffentlich.",
   "identificationDate": "2018-01-18",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Tiefbau- und Entsorgungsdepartement - Tiefbauamt",
   "contactPerson": "Raphaël Duchoud",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "ESRI Shape (.shp)",
      "Comma Separated Values (.csv)",
      "Geopackage (.gpkg)",
      "DXF (.dxf)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Masterplan_Velo",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "VIEW_MASTERPLAN_VELO",
            "description": "Masterplan Velo (filtert die entsprechenden Abschnitte aus TBL_VELO_QUALITAETSSTUFEN)",
            "attributes": [
               {
                  "name": "ID1",
                  "description": null
               },
               {
                  "name": "MASTERPLAN_VELO",
                  "description": "0=keine Masterplanroute, 1=Hauptroute, 2=Komfortroute, 3=Komfort-/Hauptroute überlagert"
               },
               {
                  "name": "GEOMETRIE",
                  "description": null
               },
               {
                  "name": "SE_ANNO_CAD_DATA",
                  "description": null
               }
            ]
         }
      ]
   }
}