{
   "title": "Fachplanung Stadtnatur OGD",
   "keywords": [
      "Stadtnatur",
      "Natur",
      "Biodiversität",
      "ökologisch wertvolle Lebensräumen",
      "Fachplanung"
   ],
   "metadata_date": "2024-12-03T15:58:13",
   "updateFrequency": "annually",
   "purpose": "Die Geodaten \"Fachplanung Stadtnatur\" ermöglichen einen einfachen Zugang zu den Informationen der Fachplanung und dienen als Basis für umsetzungsorientierte Massnahmen der Handlungsfelder B und C. In entsprechendem Layerpaket sind 5 Layer enthalten (siehe Geodatenprodukt), wobei diejenigen mit der Bezeichnung «*» unterschiedliche Darstellungsweisen der gleichen Geometrien (Featureclass).\n\n\n\nFachplanun Stadtnatur\n\n1. FPSN - Ökologische Vernetzungskorridore\n\n\n\n2. *FPSN - Freiraumkategorien und Stadtstrukturen\n\nDie Stadtstrukturen und Freiraumkategorien wurden aus der Fachplanung Hitzeminderung als räumlicher Bezugsrahmen übernommen und bilden das gesamte Zürcher Stadtgebiet flächendeckend ab. Dabei beschreiben Stadtstrukturen die Bebauungsstruktur. Sie lehnen sich an die Siedlungsstrukturen des Kommunalen Richtplans an. Den Stadtstrukturen liegen Parameter wie Bebauungsstruktur, Gebäudetypologie, Personendichte (Einwohner und Arbeitsplätze), Nutzungsschwerpunkte, Entstehungszeit der Gebäude, private und öffentliche Aussenräume sowie Eigentumsverhältnisse zu Grunde. Stadtstrukturen und Freiraumkategorien dienen als Grundlage für gesamtstädtische Analysen und Konzeptansätze, als Modellierungsgebiete für Wirkungsanalysen zu verschiedenen Handlungsansätzen sowie als Ausgangspunkt für die Definition der Richtwerte.\n\n\n\n3. *FPSN - IST Anteil öwL\n\nBasierend auf den Freiraumkategorien und Stadtstrukturen und der Biotoptypenkartierung lässt sich den prozentualen Anteil an ökologisch wertvollen Lebensräumen (öwL) pro Perimeter berechnen. Dieser Wert gibt einen Anhaltspunkt über den Ist-Zustand der öwL. Der IST Anteil wird in 9 verschiedenen Klassen dargestellt.\n\n\n\n4. *FPSN - Richtwerte öwL\n\nDie Fachplanung definiert Richtwerte für ökologisch wertvolle Lebensräume (öwL) in verschiedenen Stadtstrukturen und Freiraumkategorien. Die Richtwerte geben für jede Stadtstruktur und jede Freiraumkategorie vor, welcher Anteil an ökologisch wertvollen Lebensräumen (öwL), bezogen auf die Gesamtfläche, mindestens angestrebt werden soll. Der Richtwert für eine Parzelle entspricht jenem der Stadtstruktur oder der Freiraumkategorie, in der die Parzelle liegt und bezieht sich auf die Fläche des Grundstücks. Die Richtwerte verstehen sich als Minimalvorgabe bei der Aufgabenerfüllung. Die Richtwerte zeigen somit auf, in welche Richtung sich Grundstücke innerhalb der verschiedenen Strukturen entwickeln sollen.\n\n\n\n5. *FPSN Handlungsbedarf - Saldo\n\nDer Handlungsbedarf ergibt sich aus der Differenz zwischen dem Ist-Zustand und den definierten Richtwerten in jeder räumlichen Einheit der Stadtstrukturen und Freiraumkategorien. Die Karte zeigt den Handlungsbedarf, um das Netzwerk für die Stadtnatur auf der Basis der Richtwerte zu realisieren. Ausgehend vom Ist-Zustand der ökologisch wertvollen Lebensräume (öwL) wird dargestellt, wo allfällige Defizite (in rot) oder Überschüsse (in blau) kompensiert, aufgewertet bzw. erhalten werden sollen.",
   "abstract": "Die Fachplanung Stadtnatur (FPSN) ist ein Planungsinstrument, mit dem ökologisch wertvolle Lebensräume und damit auch die städtische Biodiversität langfristig erhalten und gefördert werden, deren Auftrag sich aus dem regionalen und dem kommunalen Richtplan ableitet.\n\n\n\nSie richtet sich einerseits an die Departemente und Dienstabteilungen der Stadt Zürich, die eine Eigentümervertretung wahrnehmen bzw. raumwirksam tätig sind. Andererseits versteht sie sich als Fachgrundlage zuhanden städtischer Baurechtnehmenden sowie privater Grundeigentümer- und Bauherrschaften bzw. ihrer Planenden und Projektierenden.\n\n\n\nDie Fachplanung konkretisiert bis 2040 die Zielsetzung des kommunalen Richtplanes, über ein Netzwerk von mindestens 15 Prozent ökologisch wertvollen Lebensräumen (öwL) über das gesamte Siedlungsgebiet zu verfügen. Sie zeigt auf, wo und wie zusätzliche ökologisch wertvolle Lebensräume geschaffen werden können.\n\n\n\nZur Umsetzung dieser Zielvorstellungen wurden 8 Leitlinien formuliert und daraus konkrete Massnahmen abgeleitet, die sich in 7 Handlungsfelder gliedern:\n\n\n\nA Plangrundlagen\n\nB Bauvorhaben auf stadteigenem Grund\n\nC Unterhalt stadteigener Freiräume\n\nD Verankerung in Regelwerken\n\nE Anreizsysteme (Förderprogramme)\n\nF Information / Kommunikation\n\nG Qualitätssicherung\n\n\n\nDie folgende Geodaten bilden als Planungsgrundlage das Handlungsfeld A.",
   "identificationDate": "2024-12-03",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Tiefbau- und Entsorgungsdepartement - Grün Stadt Zürich",
   "contactPerson": "Andrea Balducci",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "ESRI Shape (.shp)",
      "Comma Separated Values (.csv)",
      "GeoJSON (.json)",
      "Geopackage (.gpkg)",
      "DXF (.dxf)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Fachplanung_Stadtnatur_OGD",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "fpsn_vernetzung_ogd",
            "description": null,
            "attributes": [
               {
                  "name": "geometrie_gdo",
                  "description": null
               },
               {
                  "name": "objectid",
                  "description": null
               },
               {
                  "name": "leitstruktur",
                  "description": null
               },
               {
                  "name": "bedeutung",
                  "description": null
               },
               {
                  "name": "geometrie",
                  "description": null
               }
            ]
         },
         {
            "name": "stadtnatur_ogd",
            "description": null,
            "attributes": [
               {
                  "name": "geometrie_gdo",
                  "description": null
               },
               {
                  "name": "objectid",
                  "description": null
               },
               {
                  "name": "strukturfp",
                  "description": null
               },
               {
                  "name": "oewl_pct",
                  "description": null
               },
               {
                  "name": "oewl_area",
                  "description": null
               },
               {
                  "name": "richtwert_pct",
                  "description": null
               },
               {
                  "name": "richtwert_area",
                  "description": null
               },
               {
                  "name": "saldo_pct",
                  "description": null
               },
               {
                  "name": "saldo_area",
                  "description": null
               },
               {
                  "name": "geometrie",
                  "description": null
               }
            ]
         }
      ]
   }
}