{
   "title": "Teilplan Hitzeminderung Rasterkarte",
   "keywords": [
      "Klimaanpassung",
      "Hitze",
      "Siedlungsraum",
      "Grünflächen"
   ],
   "metadata_date": "2024-03-26T08:50:50",
   "updateFrequency": "irregular",
   "purpose": "Der Teilplan Hitzeminderung ist ein flächendeckender Plan, der einerseits den Handlungsbedarf ausweist und andererseits alle Stadtstrukturtypen und Freiraumkategorien mit den jeweiligen Portfolios an Handlungsansätzen verknüpft. Somit wird für jeden öffentlichen und privaten Akteur ersichtlich, wo in der Stadt Massnahmen zur Hitzeminderung notwendig bzw. empfohlen sind. Bezugsmassstab ist 1:15 000.",
   "abstract": "Der Teilplan Hitzeminderung ist einer von drei Teilplänen (vgl. Teilplan Kaltluftsystem und Teilplan Entlastungssystem), die gemeinsam das Planwerk zur Fachplanung Hitzeminderung bilden. Konzeptionelle Aussagen, wie die Überwärmung im gesamten Stadtgebiet vermieden werden kann, sind im Teilplan Hitzeminderung formuliert und liefern Anstösse für die zukünftige Entwicklung der Stadt Zürich. Dabei steht das menschliche Bedürfnis nach angenehmer Aufenthaltsqualität im Aussenraum im Fokus.\n\nHINWEIS: Die Fachplanung Hitzeminderung inkl. Teilpläne löst im Zusammenhang mit STRB Nr. 178/2020 die im Rahmen der KLAZ 2011 mit dem STRB Nr. 1384/2011 beschlossenen Planungsgrundlagen und Empfehlungen ab.",
   "identificationDate": "2020-01-19",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Tiefbau- und Entsorgungsdepartement - Grün Stadt Zürich",
   "contactPerson": "Wiebke Fonseka",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "GeoTIFF (.tif)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Teilplan_Hitzeminderung_Rasterkarte",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "Teilplan Hitzeminderung.tif",
            "description": null,
            "attributes": []
         }
      ]
   }
}