{
   "title": "Orthofoto 2010 Bund - Sommer - quasi true - NDVI",
   "keywords": [
      "NDVI",
      "(Quasi)-True-Orthofotos",
      "True-Orthofotos",
      "Orthofotos",
      "Dächer",
      "Verkippung",
      "ADS 80",
      ""
   ],
   "metadata_date": "2020-09-22T12:58:26",
   "updateFrequency": "notPlanned",
   "purpose": "Die Daten wurden von Grün Stadt Zürich für die fernerkundliche Erhebung der begrünten Flachdächer und des Dachbegrünungspotentials in Zürich angeschafft. \n\nDer Index beruht auf der Tatsache, dass gesunde Vegetation im sichtbaren Spektralbereich (Wellenlänge von etwa 400 bis 700 nm) relativ wenig und im darauf folgenden nahen Infrarot-Bereich (Wellenlänge von etwa 700 bis 1300 nm) relativ viel Strahlung reflektiert. Dabei ist die Reflexion im nahen Infrarot stark mit der Vitalität einer Pflanze korreliert ¿ je vitaler die Pflanze, desto größer ist der Anstieg des Reflexionsgrades in diesem Spektralbereich. Andere Oberflächenmaterialien, wie Boden, Fels oder auch tote Vegetation, zeigen keinen solchen kennzeichnenden Unterschied des Reflexionsgrades beider Bereiche. Dieser Umstand kann folglich dazu dienen, zum einen mit Vegetation bedeckte von unbedeckten Flächen zu unterscheiden und zudem auf die photosynthetische Aktivität, Vitalität sowie Dichte der Vegetationsdecke zu schließen.",
   "abstract": "Das NDVI-True-Orthofoto basiert auf ADS80-Luftbildstreifen vom Sommer 2010. Der NDVI (normalisierter differenzierter Vegetationsindex)  ist der am häufigsten angewandte Vegetationsindex. Er berechnet sich aus Nahem Infrarot - Rot / Nahem Infrarot + Rot.",
   "identificationDate": "2013-02-12",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Tiefbau- und Entsorgungsdepartement - Grün Stadt Zürich",
   "contactPerson": "Felix Svoboda",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "GeoTIFF (.tif)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Orthofoto_2010_Bund___Sommer___quasi_true___NDVI",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "OP_2010_CH_SWISSI_QUASITR_NDVI.tif",
            "description": "25 cm Auflösung",
            "attributes": []
         }
      ]
   }
}