{
   "title": "Historischer Übersichtsplan der Stadt Zürich um 1859-1867 (Altstadtkataster)",
   "keywords": [
      "Historischer Liegenschaftskataster",
      "historischer Stadtplan mit Darstellung der öffentlichen und privaten Infrastruktur im Stadtraum."
   ],
   "metadata_date": "2021-02-02T15:46:19",
   "updateFrequency": "notPlanned",
   "purpose": "- Historische Datenquelle zur gebauten Stadt mit allen Einzelelementen für die Zeit um 1860.\n\n- Nutzbar zum Bestimmen der baulichen Veränderungen im Vergleich mit der heutigen Stadt.\n\n- Informationsquelle bei der Planung und Durchführung von archäologischen Untersuchungen.",
   "abstract": "Liegenschaften-Katasterpläne mit den Assekuranznummern aus den Jahren 1859-1867 des damaligen Gemeindegebiets der Stadt Zürich. Das Planwerk im Massstab 1:200 besteht aus 246 Teilblättern. Ein Blatt deckt ein Areal von 120 m x 90 m ab. Gezeichnet wurde mit Tusche und Aquarellfarben auf Karton. Neben der Gebäudeumrisslinie sind viele weitere bauliche Elemente der Stadt dargestellt (siehe unten). Der Umfang der Bauten wurde auf Höhe Erdgeschoss aufgenommen. Berücksichtigt sind Vor- und Rücksprünge an den Fassaden, nicht aber Fenstern und Türen. Dargestellt sind hingegen die Brandmauern und der genaue Verlauf der Hausgrenze in deren Bereich. Mit einer roten Begleitlinie werden Wohngebäude oder feste Gebäude (Kirchen, Klöster, Mühlen, Fabriken und Schul- und Spitalgebäude u. a.) von Neben- oder Wirtschaftsbauten unterschieden (orange Begleitlinie). Auch rot markiert ist die Schnittfläche von vertikalen Bauelementen wie Mauern, Pfeiler, Säulen und Stützhölzer. Neben den Assekuranznummern dienen die Hausnamen (sofern vorhanden) zur Gebäudeidentifikation. Strassennamen ergänzen die Beschriftung. Einzelelemente sind in der Aufsicht in naturalistischer Manier wiedergegeben: niedrige Mauern, Steinplatten, Treppen, Zäune, Hecken, Böschungsbefestigungen, Gartenrabatten, Holzstege, Bachläufe, Brunnen, Strassenlaternen, und anderes mehr. Einzelbäume dagegen sind schematisch aber lagerichtig mit Stamm und angedeuteter Krone erfasst. Zur Kennzeichnung der Bodenbedeckung grossflächiger Bereiche (Wasser, Wiesland, Wege, befestigte Plätze u. a. m.) werden unterschiedliche Farben verwendet (blau, hellgrün, grau, braun u. a. m.). Auch versteckte Strukturen (Kanäle, unterirdische Räume, Uferverläufe unter Brücken, Brückenpfeiler u. a. m.) sind dargestellt (gestrichelte Linien). Die Kartons sind datiert und vom Zeichner unterschrieben.",
   "identificationDate": "2018-05-01",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Hochbaudepartement - Amt für Städtebau",
   "contactPerson": "Claudia Hofstetter",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "GeoTIFF (.tif)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Historischer_Uebersichtsplan_der_Stadt_Zuerich_um_1859_1867__Altstadtkataster_",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "UP_1859_bis_1867_STZH.tif",
            "description": null,
            "attributes": []
         }
      ]
   }
}