{
   "title": "Randabschlüsse Konzeptplan",
   "keywords": [
      "Randsteinbreiten Bedeutungsplan Konzeptplan Randabschluss Randabschlüsse"
   ],
   "metadata_date": "2019-10-23T07:17:15",
   "updateFrequency": "asNeeded",
   "purpose": "Planungsgrundlage",
   "abstract": "Der Konzeptplan Randabschlüsse gibt die Breite von Randsteinen vor. Der Konzeptplan zeigt, wo schmale Randsteine (RN 15) und an welchen Orten breite Randsteine (RN 25) vorzusehen sind. Breite Randsteine werden insbesondere bei Bauten aus der Gründerzeit und Strassen von hoher Bedeutung angewendet, schmale Randsteine bei Quartierstrassen und Verkehrsinseln. Dieser Datensatz dient hauptsächlich Ingenieurbüros, die im Auftrag der Stadt Bauprojekte planen.",
   "identificationDate": "2011-12-31",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Tiefbau- und Entsorgungsdepartement - Tiefbauamt",
   "contactPerson": "Sabina Mächler",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "ESRI Shape (.shp)",
      "GeoJSON (.json)",
      "Geopackage (.gpkg)",
      "DXF (.dxf)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Randabschluesse_Konzeptplan",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "VIEW_RANDABSCHLUSS_KONZEPT",
            "description": "1. Gegenüberliegende Strassenseiten sind, wenn beidseitig ein Trottoir vorhanden ist, mit den gleichen Randsteinbreiten auszustatten. 2. Bei Einmündungen sind immer die Randsteinbreiten von den übergeordneten Strassen bis zum Ende des Radius in die untergeordnete Strasse zu ziehen. 3. Randsteine RN 25 oder breiter sollen wenn immer möglich ausgebaut, gereinigt und vor Ort wieder versetzt werden. Ist dies nicht möglich, werden diese zur späteren Wiederverwendung an ein Lager der Werkhöfe des Tiefbauamtes geliefert. 4. Sind im vorgefundenen Bestand Randsteine mit der Breite 30cm oder mehr vorhanden, können diese in Absprache TAZ-GE-GS und TAZ-W wieder verwendet werden. Für eventuell nötigen Ersatz oder Ergänzung verfügen die Werkhöfe des Tiefbauamtes über entsprechende Randsteine im Lager. 5. In Strassenabschnitten ohne seitliches Trottoir wird als Fahrbahnabschluss RN 15 verwendet. 6. Für Abschlüsse von Verkehrsinseln und Haltestelleninseln werden RN 15 verwendet. 7. In besonderen Situationen (z.B. Begegnungszonen, Fussgängerzone, Mischflächen, Altstadt usw) können je nach Gestaltungskonzept spezielle oder keine Randsteine zum Einsatz kommen.",
            "attributes": [
               {
                  "name": "OBJECTID",
                  "description": "System-ID"
               },
               {
                  "name": "ID1",
                  "description": "System-ID"
               },
               {
                  "name": "ABSCHLUSS",
                  "description": "15 = RN15 \n\n25 = RN 25"
               },
               {
                  "name": "GEOMETRIE",
                  "description": "Geometriefeld"
               }
            ]
         }
      ]
   }
}