{
   "title": "Teilplan Kaltluftsystem Rasterkarte",
   "metadata_date": "2024-03-26T08:25:24",
   "updateFrequency": "irregular",
   "purpose": "Der Teilplan Kaltluftsystem stellt alle bedeutsamen Strukturen dar, die für ein dauerhaftes Funktionieren der Luftaustauschprozesse notwendig sind und bei Planungen berücksichtigt werden müssen. Empfehlungen für ein klimaoptimiertes Planen und Bauen können abgeleitet werden. Der Teilplan richtet sich sowohl an die öffentliche Hand als auch an private Akteure. Bezugsmassstab ist 1:15 000.",
   "abstract": "Der Teilplan Kaltluftsystem ist einer von drei Teilplänen (vgl. Teilplan Hitzeminderung und Teilplan Entlastungssystem), die gemeinsam das Planwerk zur Fachplanung Hitzeminderung bilden. Der Teilplan Kaltluftsystem bildet das heute noch weitgehend funktionierende Kaltluftsystem Zürichs ab. Ziel ist der Erhalt und Schutz des Kaltluftsystems. Insbesondere die Kernbereiche der Stadt sind auf den Zustrom kühlerer Luft von den Hangbereichen der umliegenden Erhebungen angewiesen. Hinsichtlich der Bedeutung für die nächtliche Kühlwirkung gilt es, die spezifischen Windsysteme bei Planungen zu berücksichtigen.\n\nHINWEIS: Die Fachplanung Hitzeminderung inkl. Teilpläne löst im Zusammenhang mit STRB Nr. 178/2020 die im Rahmen der KLAZ 2011 mit dem STRB Nr. 1384/2011 beschlossenen Planungsgrundlagen und Empfehlungen ab.",
   "identificationDate": "2020-01-19",
   "identificationDateType": "revision",
   "responsibleParty": "Stadt Zürich - Tiefbau- und Entsorgungsdepartement - Grün Stadt Zürich",
   "contactPerson": "Wiebke Fonseka",
   "referenceSystem": "CH1903+_LV95",
   "boundingBox": {
      "westBoundLongitude": 8.443821782566665,
      "eastBoundLongitude": 8.631776103472221,
      "southBoundLatitude": 47.31549273037445,
      "northBoundLatitude": 47.43963707749998
   },
   "distributionFormats": [
      "GeoTIFF (.tif)"
   ],
   "downloadURL": "https://www.stadt-zuerich.ch/geodaten/download/Teilplan_Kaltluftsystem_Rasterkarte",
   "contentInfo": {
      "descriptionsIncludedWithDataset": false,
      "classes": [
         {
            "name": "Teilplan Kaltluftsystem.tif",
            "description": null,
            "attributes": []
         }
      ]
   }
}