{
   "title": "Liegenschaften-Markt Stadt Zürich: Preisreihen (Medianpreise) und Anzahl Handänderungen in Freihandverkäufen nach Bebauungsart, für ganze Stadt, Stadtkreise und Stadtquartiere",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/bau_hae_lima_preise_anzahl_hae_art_bebauung_jahr_od5144",
   "abstract": "Auswertungen aus der Handänderungsstatistik. Es sind drei verschiedene Preisreihen verfügbar: a) Preis pro m2 Grundstücksfläche, b) Preis pro m2 Grundstücksfläche abzüglich Versicherungswert (=Näherungswert für Bodenpreis), c) Preis pro m2 Wohnungsfläche bei Stockwerkeigentumskäufen. Die Preise sind nach Stadtquartier und Zonenart differenziert, aber auch aggregiert verfügbar (für ganze Stadt und Stadtkreise sowie für das Total aller Zonenarten). Neben dem Medianpreis wird jeweils auch die Anzahl Handänderungen ausgewiesen.\nBitte beachten Sie für das korrekte Verständnis zu den Daten die unten aufgeführten weiteren Erläuterungen in der Rubrik «Bemerkungen».",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Allgemein:\n\nVorliegender Datensatz wird jährlich aktualisiert und ist die dritte der fünf Dateien mit Grundlagendaten für das LIMA-Tool auf der Website von Statistik Stadt Zürich (LIMA=Liegenschaftenmarkt)",
   "contentInfo": {
      "classes": [
         {
            "name": "Liegenschaften-Markt Stadt Zürich: Preisreihen (Medianpreise) und Anzahl Handänderungen in Freihandverkäufen nach Bebauungsart, für ganze Stadt, Stadtkreise und Stadtquartiere",
            "description": "",
            "attributes": [
               {
                  "name": "Typ der LIMA Kennzahlen (technisch: Typ)",
                  "description": "Typ der LIMA Kennzahlen (String)"
               },
               {
                  "name": "Preisreihe LIMA (Sort) (technisch: PreisreiheSort)",
                  "description": "Preisreihe LIMA (Numeric)"
               },
               {
                  "name": "Preisreihe LIMA (Lang) (technisch: PreisreiheLang)",
                  "description": "Preisreihe LIMA (String)"
               },
               {
                  "name": "Datengrundlage der Preisreihe LIMA (Sort) (technisch: ArtSort)",
                  "description": "Datengrundlage der Preisreihe LIMA (Numeric)"
               },
               {
                  "name": "Datengrundlage der Preisreihe LIMA (Lang) (technisch: ArtLang)",
                  "description": "Datengrundlage der Preisreihe LIMA (String)"
               },
               {
                  "name": "Gebiet Stadt Zürich LIMA (Sort) (technisch: GebietSort)",
                  "description": "Gebiet Stadt Zürich LIMA (Numeric)"
               },
               {
                  "name": "Gebiet Stadt Zürich LIMA (Lang) (technisch: GebietLang)",
                  "description": "Gebiet Stadt Zürich LIMA (String)"
               },
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr (Numeric)"
               },
               {
                  "name": "Preis in CHF in Einfamilienhäusern (technisch: EFH)",
                  "description": "Preis in CHF in Einfamilienhäusern (String)"
               },
               {
                  "name": "Preis in CHF in Mehrfamilienhäusern (technisch: MFH)",
                  "description": "Preis in CHF in Mehrfamilienhäusern (String)"
               },
               {
                  "name": "Preis in CHF in Wohnhäusern mit Geschäftsräumen (technisch: WHG)",
                  "description": "Preis in CHF in Wohnhäusern mit Geschäftsräumen (String)"
               },
               {
                  "name": "Preis in CHF in Übrigen Wohnhäusern (technisch: UWH)",
                  "description": "Preis in CHF in Übrigen Wohnhäusern (String)"
               },
               {
                  "name": "Preis in CHF in Nutzbauten (technisch: NB)",
                  "description": "Preis in CHF in Nutzbauten (String)"
               },
               {
                  "name": "Preis in CHF in Unbebauten Flächen (technisch: UNB)",
                  "description": "Preis in CHF in Unbebauten Flächen (String)"
               },
               {
                  "name": "Preis in CHF in Flächen der Industrie- und Gewerbezone (technisch: IGZ)",
                  "description": "Preis in CHF in Flächen der Industrie- und Gewerbezone (String)"
               },
               {
                  "name": "Preis in CHF in Flächen der übrigen Zonen (technisch: UG)",
                  "description": "Preis in CHF in Flächen der übrigen Zonen (String)"
               }
            ]
         }
      ]
   },
   "identificationDate": "2025-01-20"
}