{
   "title": "Liegenschaften-Markt Stadt Zürich: Umgruppierte Inhalte von BAU514OD5144.csv als Basis für die LIMA-Applikation auf der Website von Statistik Stadt Zürich (Medianpreise und Handänderungszahl nach Zonenart und Stadtquartier)",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/bau_hae_lima_preise_anzahl_hae_art_bebauung_jahr_grpd_od5145",
   "abstract": "Auswertungen aus der Handänderungsstatistik. Pro Stadtquartier sind sieben Reihen verfügbar, die auf drei verschieden berechneten Preisreihen und auf drei verschiedenen Datengrundlagen basieren, vgl. Attribute (weiter unten). Neben dem Medianpreis wird jeweils auch die Anzahl Handänderungen ausgewiesen.\nBitte beachten Sie für das korrekte Verständnis zu den Daten die unten aufgeführten weiteren Erläuterungen in der Rubrik «Bemerkungen».",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Allgemein:\n\nVorliegender Datensatz wird jährlich aktualisiert und ist die vierte der fünf Dateien mit Grundlagendatenfür das LIMA-Tool auf der Website von Statistik Stadt Zürich (LIMA=Liegenschaftenmarkt)",
   "contentInfo": {
      "classes": [
         {
            "name": "Liegenschaften-Markt Stadt Zürich: Umgruppierte Inhalte von BAU514OD5144.csv als Basis für die LIMA-Applikation auf der Website von Statistik Stadt Zürich (Medianpreise und Handänderungszahl nach Zonenart und Stadtquartier)",
            "description": "",
            "attributes": [
               {
                  "name": "Typ der LIMA Kennzahlen (technisch: Typ)",
                  "description": "Typ der LIMA Kennzahlen (String)"
               },
               {
                  "name": "Stadtquartier (Code) (technisch: QuarCd)",
                  "description": "Stadtquartier (String)"
               },
               {
                  "name": "Stadtquartier (Lang) (technisch: QuarLang)",
                  "description": "Stadtquartier (String)"
               },
               {
                  "name": "Zonenart LIMA (Sort) (technisch: ZoneSort)",
                  "description": "Zonenart LIMA (Numeric)"
               },
               {
                  "name": "Zonenart LIMA (Lang) (technisch: ZoneLang)",
                  "description": "Zonenart LIMA (String)"
               },
               {
                  "name": "Bebauungsart LIMA (Sort) (technisch: BebauungSort)",
                  "description": "Bebauungsart LIMA (Numeric)"
               },
               {
                  "name": "Bebauungsart LIMA (Lang) (technisch: BebauungLang)",
                  "description": "Bebauungsart LIMA (String)"
               },
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr (Numeric)"
               },
               {
                  "name": "Gesamtpreis in CHF pro m2 Boden, Handänderungen von ganzen Liegenschaften LIMA (technisch: FrQmBodenGanzeLieg)",
                  "description": "Gesamtpreis in CHF pro m2 Boden, Handänderungen von ganzen Liegenschaften LIMA (String)"
               },
               {
                  "name": "Gesamtpreis in CHF pro m2 Boden, Handänderungen von Stockwerkeigentum LIMA (technisch: FrQmBodenStwE)",
                  "description": "Gesamtpreis in CHF pro m2 Boden, Handänderungen von Stockwerkeigentum LIMA (String)"
               },
               {
                  "name": "Gesamtpreis in CHF pro m2 Boden, alle Handänderungen LIMA (technisch: FrQmBodenAlleHA)",
                  "description": "Gesamtpreis in CHF pro m2 Boden, alle Handänderungen LIMA (String)"
               },
               {
                  "name": "Gesamtpreis in CHF pro m2 Boden abzügl. Versicherungswert, Handänderungen von ganzen Liegenschaften LIMA (technisch: FrQmBodenNettoGanzeLieg)",
                  "description": "Gesamtpreis in CHF pro m2 Boden abzügl. Versicherungswert, Handänderungen von ganzen Liegenschaften LIMA (String)"
               },
               {
                  "name": "Gesamtpreis in CHF pro m2 Boden abzügl. Versicherungswert, Handänderungen von Stockwerkeigentum LIMA (technisch: FrQmBodenNettoStwE)",
                  "description": "Gesamtpreis in CHF pro m2 Boden abzügl. Versicherungswert, Handänderungen von Stockwerkeigentum LIMA (String)"
               },
               {
                  "name": "Gesamtpreis in CHF pro m2 Boden abzügl. Versicherungswert, alle Handänderungen LIMA (technisch: FrQmBodenNettoAlleHA)",
                  "description": "Gesamtpreis in CHF pro m2 Boden abzügl. Versicherungswert, alle Handänderungen LIMA (String)"
               }
            ]
         }
      ]
   },
   "identificationDate": "2025-01-20"
}