{
   "title": "Todesfälle nach aggregierter Todesursache, Altersklasse und Geschlecht",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/bfs_bevreg_todesursache-aggregiert_alter_geschlecht_seit1995_od3120",
   "abstract": "Diese Daten beinhalten aggregierte Todesursachen nach Altersklasse und Geschlecht. Die Todesursachen stammen vom Bundesamt für Statistik und wurden mit den Daten des Bevölkerungsregisters der Stadt Zürich verknüpft.\nBitte beachten Sie für das korrekte Verständnis der Daten die unten aufgeführten weiteren Erläuterungen in der Rubrik «Bemerkungen».",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Aggregierte Todesursachen\n\nDie Variable TodesursacheSpezLang umfasst folgende aggregierte Todesursachen:\n\nKreislaufsystem: Folgende Todesursachen werden unter \"Kreislaufsystem\" zusammengefasst: Ischämische Herzkrankheiten, übrige Herzkrankheiten, Hirngefässkrankheiten, Lungenembolie, übrige Kreislaufkrankheiten.\n\nDemenz: Kein Datenaggregat.\n\nKrebskrankheiten: Folgende Todesursachen werden unter \"Krebskrankheiten\" zusammengefasst: Magenkrebs, Dickdarmkrebs, Lungenkrebs, Brustkrebs, Prostatakrebs, Gebärmutterhalskrebs, andere Krebskrankheiten.\n\nUnfälle und Gewalteinwirkungen: Folgende Todesursachen werden unter \"Unfälle und Gewalteinwirkungen\" zusammengefasst: Strassenverkehrsunfälle, andere Unfälle, Selbsttötung, Mord, andere Gewalteinwirkungen.\n\nAtmungsorgane: Folgende Todesursachen werden unter \"Atmungsorgane\" zusammengefasst: Grippe, Pneumonie, Chronische Bronchitis, Asthma, andere Atmungsorgane.\n\nAlle übrigen Todesursachen: Folgende Todesursachen werden unter \"Alle übrigen Todesursachen\" zusammengefasst: Infektiöse Krankheiten, Diabetes mellitus, Alkoholische Leberzirrhose, Harnorgane, Kongenitale Missbildungen, Perinatale Todesursachen, Übrige, Unbekannt.\n\nAltersklassen\n\nDie Variable AlterVTod2Sort umfasst folgende Altersklassen:\n\n1: Wirtschaftliche Bevölkerung mit Alter 0 bis 14 Jahre.\n\n2: Wirtschaftliche Bevölkerung mit Alter 14 bis 44 Jahre.\n\n3: Wirtschaftliche Bevölkerung mit Alter 45 bis 64 Jahre.\n\n4: Wirtschaftliche Bevölkerung mit Alter 65 bis 84 Jahre.\n\n5: Wirtschaftliche Bevölkerung mit Alter 85 Jahre und älter.\n\nGeschlecht\n\nDie Variable Geschlecht umfasst folgende Kategorien\n\nFrauen: Weibliche wirtschaftliche Bevölkerung.\n\nMänner: Männliche Wirtschaftliche Bevölkerung..\n\nDemenz als Todesursache\n\nBei Demenz führt der fortschreitende Verlust der Funktionen des Gehirns oft auch zum Ausfall des Atemzentrums oder der Steuerung des Schluckvorgangs, woraus sich eine terminale Lungenentzündung entwickeln kann. Aber auch viele andere Folgekrankheiten entstehen mit dem allgemeinen Abbau der zentralen Lebensfunktionen. Quelle: Bundesamt für Statistik, 2014. Todesursachenstatistik. Sterblichkeit und deren Hauptursachen in der Schweiz, 2012, Seite 2. Neuchâtel.\n\nPerinatale Todesursache\n\nTodesfälle mit perinataler Todesursache sind ab 2013 nur vereinzelt ermittelbar.\n\nAllgemein\n\nIn der Todesursachenstatistik ist diejenige Krankheit die Haupttodesursache, welche am Anfang eines Krankheitsverlaufs steht. Die Kausalkette ist ausschlaggebend. Quelle: Bundesamt für Statistik, 2014. Todesursachenstatistik. Sterblichkeit und deren Hauptursachen in der Schweiz, 2012, Seite 2. Neuchâtel.",
   "contentInfo": {
      "classes": [
         {
            "name": "Todesfälle nach aggregierter Todesursache, Altersklasse und Geschlecht",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: StichtagDatJahr)",
                  "description": "Jahr (Integer)."
               },
               {
                  "name": "Todesursache Spez Sort (technisch: TodesursacheSpezSort_noDM)",
                  "description": "Todesursache Spez (Integer)."
               },
               {
                  "name": "Todesursache Spez Code (technisch: TodesursacheSpezCd_noDM)",
                  "description": "Todesursache Spez(String)."
               },
               {
                  "name": "Todesursache Spez Lang (technisch: TodesursacheSpezLang_noDM)",
                  "description": "Todesursache Spez (String)."
               },
               {
                  "name": "Geschlecht Cd (technisch: SexCd)",
                  "description": "Geschlecht (String)."
               },
               {
                  "name": "Geschlecht Kurz (technisch: SexKurz)",
                  "description": "Geschlecht (String)."
               },
               {
                  "name": "Geschlecht Lang (technisch: SexLang)",
                  "description": "Geschlecht (String)."
               },
               {
                  "name": "Altersklasse Sort (technisch: AlterVTod2Sort_noDM)",
                  "description": "Altersklasse (Integer)."
               },
               {
                  "name": "Altersklasse Cd (technisch: AlterVTod2Cd_noDM)",
                  "description": "Altersklasse (String)."
               },
               {
                  "name": "Altersklasse Lang (technisch: AlterVTod2Lang_noDM)",
                  "description": "Altersklasse (String)."
               },
               {
                  "name": "Anzahl Todesfälle (technisch: AnzSterWir)",
                  "description": "Anzahl Todesfälle aus der wirtschaftlichen Wohnbevölkerung (Integer)."
               }
            ]
         }
      ]
   },
   "identificationDate": "2025-01-17"
}