{
   "title": "Erwerb des Schweizer Bürgerrechts nach Nationalität, Geschlecht und Altersgruppe",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/bev_brw_erwerb-ch-buergerrecht_nat_geschl_ag_od3600",
   "abstract": "Anzahl Einbürgerungen nach bisheriger Staatsangehörigkeit, Geschlecht, Altersgruppe und Jahr.\nDie bisherige Staatsangehörigkeit einer Person wird hier nach der Nomenklatur des Bundesamts für Statistik (BFS) angegeben. Dabei werden die entsprechenden Regionen und Kontinente mitgeliefert. Die Altersgruppen werden als 20-Jahresklassen angegeben.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Serbien, Montenegro, Kosovo:\n\nDie Staaten Serbien, Montenegro und Kosovo wurden bis im Jahr 2009 zusammengefasst. Ab dem Jahr 2010 sind sie getrennt ausgewiesen.\n\nNordmazedonien\n\nAb dem 13.02.2019 heisst Mazedonien neu Nordmazedonien. Für Bewegungen bis vor dem 13.02.2019 wird Mazedonien als Staatsangehörigkeit verwendet. Danach nur noch Nordmazedonien. Ab dem Jahresendbestand 2019 wird nur Nordmazedonien verwendet.",
   "contentInfo": {
      "classes": [
         {
            "name": "Erwerb des Schweizer Bürgerrechts nach Nationalität, Geschlecht und Altersgruppe",
            "description": "",
            "attributes": [
               {
                  "name": "Ereignisjahr (technisch: StichtagDatJahr)",
                  "description": "Jahr. Dies entspricht den Werten am 31. Dezember des entsprechenden Jahres."
               },
               {
                  "name": "Bisherige Staatsangehörigkeit historisch (Sort) (technisch: NationBisherHistSort)",
                  "description": "Sortierungscode der historischen bisherigen Staatsangehörigkeit einer Person. Historisch bedeutet, dass der gültige Landesname in Bezug auf den Zeitbereich der ausgewerteten Daten, ausgewiesen wird."
               },
               {
                  "name": "Bisherige Staatsangehörigkeit historisch (lang) (technisch: NationBisherHistLang)",
                  "description": "Bezeichnung der historischen bisherigen Staatsangehörigkeit einer Person. Historisch bedeutet, dass der gültige Landesname in Bezug auf den Zeitbereich der ausgewerteten Daten, ausgewiesen wird."
               },
               {
                  "name": "Bisherige Staatsangehörigkeit (Sort) (technisch: NationBisherSort)",
                  "description": "Sortierungscode der bisherigen Staatsangehörigkeit einer Person. Für alle Zeitbereiche die Staatsangehörigkeit gemäss der aktuellen Nomenklatur des Bundesamtes für Statistik."
               },
               {
                  "name": "Bisherige Staatsangehörigkeit (lang) (technisch: NationBisherLang)",
                  "description": "Bezeichnung der bisherigen Staatsangehörigkeit einer Person. Für alle Zeitbereiche die Staatsangehörigkeit gemäss der aktuellen Nomenklatur des Bundesamtes für Statistik."
               },
               {
                  "name": "Bisherige Region nach Staatsangehörigkeit (Sort) (technisch: RegionBisherSort)",
                  "description": "Sortierungscode der bisherigen Region. Gliederung verschiedener Staaten in Regionen (Besipielsweise Südeuropa, Nordeuropa, etc.)."
               },
               {
                  "name": "Bisherige Region nach Staatsangehörigkeit (lang) (technisch: RegionBisherLang)",
                  "description": "Bezeichnung der bisheriger Region."
               },
               {
                  "name": "Bisheriger Kontinent nach Staatsangehörigkeit (Sort) (technisch: KontinentBisherSort)",
                  "description": "Sortierungscode der Kontinente nach bisheriger Staatsangehörigkeit gemäss der Nomenklatur des Bundesamtes für Statistik."
               },
               {
                  "name": "Bisheriger Kontinent nach Staatsangehörigkeit (lang (technisch: KontinentBisherLang)",
                  "description": "Bezeichnungs der Kontinente nach bisheriger Staatsangehörigkeit der Person."
               },
               {
                  "name": "Geschlecht (kurz) (technisch: SexKurz)",
                  "description": "Kurzbezeichnung des Geschlechts der Person."
               },
               {
                  "name": "Vollendetes Alter 20 (Sort) (technisch: AlterV20Sort)",
                  "description": "Sortierung der 20-Jahresklassen des vollendeten Alters."
               },
               {
                  "name": "Vollendetes Alter 20 (lang) (technisch: AlterV20Kurz)",
                  "description": "20-Jahresklasse des vollendeten Alters (z.B. 0-19, 20-39, etc.)"
               },
               {
                  "name": "Anzahl Bürgerrechtswechsel wirtschaftlich (technisch: AnzEinbWir)",
                  "description": "Anzahl Einbürgerungen"
               }
            ]
         }
      ]
   },
   "identificationDate": "2025-03-05"
}