{
   "title": "Viertelstundenwerte des Stromverbrauchs in Mittelbünden, seit 2018",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/ewz_stromabgabe_netzebenen_mittelbuenden",
   "abstract": "Dieser Datensatz beinhaltet Stromverbrauchsdaten des ewz-Netzes in Mittelbünden auf den Netzebenen 5 und 7. \nDies beinhaltet sowohl den Stromverbrauch aller durch die ewz direkt belieferten Gebiete (Bruttolastgangsumme Netzebene 7), siehe dazu auch das Geoportal des Kantons Graubündens, als auch den Stromverbrauch in den durch die ewz auf der Mittelspannung belieferten Nachliegerwerke (Bruttoenergie Nachlieger Netzebene 5), dies betrifft die Versorgung oder Teilversorgung der Gemeinden Surses, Albula/Alvra, Lantsch/Lenz, Vaz/Obervaz, Scharans und Rheinwald.\nEs handelt sich um die Bruttoenergie, das heisst die konsumierte Energie der Verbraucherinnen und Verbraucher. Netzverluste etc. sind darin nicht enthalten.\nDie Daten liegen als 15-Minuten Zeitreihe seit dem 1.1.2018 vor.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Zu beachten:\n\nDie Stromverbrauchsdaten werden basierend auf zahlreichen Messungen zum Verbrauch berechnet. Einzelne Messungen können dabei fehlen und müssen nachträglich nochmals eingepflegt werden. Sie können entsprechend im Verlaufe der Zeit - bis max. 6 Monate zurück - noch nachträglich angepasst werden.\n\nKilo, Giga, Tera: Watt?!\n\nNicht nur Ingenieur*innen verwenden diese Einheiten: Kilowatt und Gigawattstunden haben auch Einzug in unsere alltägliche Kommunikation gehalten. Doch wie ordnen wir diese Grössen ein? Dieser kurze Webartikel hilft Dir bei der Einordnung: ** Link**.",
   "contentInfo": {
      "classes": [
         {
            "name": "Viertelstundenwerte des Stromverbrauchs in Mittelbünden, seit 2018",
            "description": "",
            "attributes": [
               {
                  "name": "Datum und Zeit (technisch: Timestamp)",
                  "description": "Datum und Zeit der Messung (in ISO8601). Die Werte der Stromabgabe beziehen sich auf die 15 Minuten vor dieser Zeitangabe."
               },
               {
                  "name": "Bruttoenergie (technisch: Value)",
                  "description": "Bruttoenergie in KWh."
               }
            ]
         }
      ]
   },
   "identificationDate": ""
}