{
   "title": "Einsatzstatistik von Schutz und Rettung Zürich",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sid_srz_od1080_srz_einsatzstatistik_od1080",
   "abstract": "Jahresstatistiken von Schutz und Rettung Zürich bezüglich Anzahl Einsätzen vom Rettungsdienst, der Berufs- und Milizfeuerwehr und der Anzahl eingegangener Anrufe an eine Notrufnummer.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Sanitätseinsätze SRZ\n\nSanitätseinsätze SRZ: Einsätze von Rettungs- und Verlegungsdienst. Das Total der Sanitätseinsätze entspricht der Summe der Einsätze von Rettungs- und Verlegungsdienst.\n\nVerlegungsdienst\n\nVerlegungstransporte: Seit dem 01.01.2017 gilt im Kanton Zürich die neue Verordnung über das Rettungswesen mit neuen Einsatzkategorien. Insbesondere gelten für Verlegungstransporte eigene Bestimmungen. Verlegungstransporte werden deshalb neu ab 2019 separat ausgewiesen. Eine nachträgliche Aufschlüsselung der Zahlen der Vorjahre nach diesem Raster ist nicht möglich. Die Gesamteinsatzzahlen der Sanität bleiben vergleichbar.\n\nEinsätze der Notärzt*innen\n\nEinsätze der Notärzt*innen: Ab 2019 werden die Einsätze der Notärzt*innen nur als Teilmenge des Gesamttotals der Sanitätseinsätze ausgewiesen. Es ist möglich, dass Notärtz*innen beim Rettungs- oder beim Verlegungsdienst im Einsatz waren.\n\nVergleichbarkeit Sanitätseinsätze\n\nVergleichbarkeit Sanitätseinsätze: Bis und mit 2013: In dieser Zeit wurde die Anzahl der sogenannten K1-Einsätze (höchste medizinische Dringlichkeitsstufe) als Einsatz mit Notarzt ausgewiesen.\n\n2014 bis 2018: Die effektive Anzahl Notarzteinsätze, unabhängig von der Einsatzkategorie, wird ausgewiesen. Die Zahlen ab 2014 bis 2018 sind deshalb nicht mit den Vorjahren vergleichbar.\n\nSeit 2019: Ab dann werden die Einsätze der Notärzt*innen nur noch als Teilmenge am Gesamttotal der Sanitätseinsätze (Summe von Rettungsdienst und Verlegungsdienst) ausgewiesen. Die Zahlen ab 2019 sind deshalb nicht mit den Vorjahren vergleichbar.\n\nVergleichbarkeit der Anzahl Anrufe an Notrufnummern ab 2016\n\nEinsätze Rettungsdienst: Die Anzahl der Anrufe an Notrufnummern ab 2016 ist mit den Vorjahren nicht vergleichbar, da aufgrund neuer technischer Möglichkeiten eine optimierte Abfrage der Anrufstatistik durchgeführt wurde.\n\nWeitere Informationen zu Einsatzstatistiken vergangener Jahre von «Schutz und Rettung Zürich» finden Sie im Medienmitteilungsarchiv.\n\nEinsatzkategorien:\n\nDie Einsätze werden in folgende Kategorien unterteilt:\n\nKategorie A = Vitale Gefährdung,\nKategorie B= Vitale Gefährdung oder mögliche vitale Gefährdung,\nKategorie C= Unklare Situation aufgrund eines akuten Ereignisses,\nKategorie D = Verlegung von komplexen Patient*innen (ärztlich definiert) ab stationärer Einrichtung (Spital, Geburtshaus) oder ambulantem OP-Zentrum; Fürsorgerische Unterbringung.",
   "contentInfo": {
      "classes": [
         {
            "name": "Einsatzstatistik von Schutz und Rettung Zürich",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahreszahl der Einsatzstatistik (YYYY)."
               },
               {
                  "name": "Gesamthafte Anzahl Einsätze Sanität (technisch: SAN_ges_einsaetze)",
                  "description": "Alle Einsätze der Sanität (Einsätze Rettungsdienst und Einsätze Verlegungsdienst) von Schutz und Rettung Zürich im eigenen Einsatzgebiet. Die Einsatzgebiete haben sich im Verlaufe der Zeit verändert: Bis 30.06.2019: Stadt Zürich und 17 weitere Gemeinden inkl. Flughafen Zürich. Ab 01.07.2019: Stadt Zürich und weitere 9 Gemeinden inkl. Flughafen Zürich)."
               },
               {
                  "name": "Einsätze Rettungsdienst (technisch: RD_einsaetze_total)",
                  "description": "Alle Einsätze des Rettungsdienstes von Schutz und Rettung Zürich (Kategorie A-D, siehe Erläuterung unter Bemerkungen), Total (in und ausserhalb der Stadt Zürich)."
               },
               {
                  "name": "Einsätze Rettungsdienst in der Stadt Zürich (technisch: RD_einsaetze_stadt)",
                  "description": "Alle Einsätze des Rettungsdienstes von Schutz und Rettung Zürich (Kategorie A-D, siehe Erläuterung unter Bemerkungen) in der Stadt Zürich."
               },
               {
                  "name": "Einsätze Rettungsdienst ausserhalb der Stadt Zürich (technisch: RD_einsaetze_nicht_stadt)",
                  "description": "Alle Einsätze des Rettungsdienstes von Schutz und Rettung Zürich (Kategorie A-D, siehe Erläuterung unter Bemerkungen) ausserhalb der Stadt Zürich."
               },
               {
                  "name": "Einsätze des Verlegungsdienstes (technisch: VD_Verlegungsdienst)",
                  "description": "Einsätze des Verlegungsdienstes von Schutz und Rettung Zürich."
               },
               {
                  "name": "Einsätze Sanität mit Notärzt*in (technisch: SAN_einsaetze_mit_NA)",
                  "description": "Alle Einsätze der Sanität von Schutz und Rettung Zürich mit Notärzt\\*in. Ab 2019 werden die Einsätze der Notärzt\\*innen nur als Teilmenge des Gesamttotals der Sanitätseinsätze ausgewiesen. Es ist möglich, dass Notärtz\\*innen beim Rettungs- oder beim Verlegungsdienst im Einsatz waren."
               },
               {
                  "name": "Anzahl Einsätze der Berufs- und Milizfeuerwehr in der Stadt Zürich (technisch: FW_einsaetze_total)",
                  "description": "Anzahl aller Einsätze der Berufs- und Milizfeuerwehr in der Stadt Zürich."
               },
               {
                  "name": "Brände  (technisch: FW_braende)",
                  "description": "Anzahl Einsätze aufgrund von Rauch oder Feuer."
               },
               {
                  "name": "BMA  (technisch: FW_BMA)",
                  "description": "Anzahl Einsätze aufgrund von Brandmeldeanlagen (BMA)."
               },
               {
                  "name": "Unfälle (Strassen, Strom, Bahn)  (technisch: FW_unfaelle)",
                  "description": "Anzahl Einsätze aufgrund von Unfällen (Strassen, Strom, Bahn)."
               },
               {
                  "name": "Elementarereignisse (Unwetter, Wasser) (technisch: FW_elementarereignisse)",
                  "description": "Anzahl Einsätze im Zusammenhang mit Regen, Wind, Unwetter, Sturm und Ähnliches."
               },
               {
                  "name": "Umweltgefährdung  (technisch: FW_umweltgefaehrdung)",
                  "description": "Anzahl ABC-Einsätze aufgrund einer Umweltgefährdung, wie zum Beispiel biologische oder chemische Stoffe."
               },
               {
                  "name": "Firstresponder  (technisch: FW_firstresponder)",
                  "description": "Anzahl Einsätze von Firstrespondern. Dies sind Schnelleinsatzelemente der Berufsfeuerwehr z.B. bei Reanimationen (erste lebensrettende Massnahmen bis Eintreffen von Rettungsdienst) oder zum Transport des Notarztes an den Einsatzort."
               },
               {
                  "name": "Tierrettungen / Insekten  (technisch: FW_tierrettungen_insekten)",
                  "description": "Anzahl Einsätze im Zusammenhang mit Tieren. Zum Beispiel wegen Bienenschwärmen, Tierrettungen usw."
               },
               {
                  "name": "Weitere Hilfeleistungen / Rettungen (technisch: FW_weitere)",
                  "description": "Anzahl Einsätze aufgrund von weiteren Hilfeleistungen oder Rettungen. Dies können technische Hilfeleistungen, Rettungen aus Höhen oder Tiefen, Hilfeleistungen für Partnerorganisationen (z.B. der Polizei) oder Wasserrohrbrüche sein."
               },
               {
                  "name": "Dienstleistungen gemäss FKS-Statistik (technisch: FW_dienstleistungen_fks)",
                  "description": "Anzahl Dienstleistungen gemäss FKS-Statistik. Verschiedene, meist planbare Dienstleistungen der Feuerwehr, insbesondere der Milizfeuerwehr."
               },
               {
                  "name": "Anzahl Anrufe an Notrufnummer (technisch: Anz_notrufe_total)",
                  "description": "Anzahl entgegengenommener Notrufe auf die Nummern 144 (Rettungsdienst) und 118 (Feuerwehr). Achtung: Notrufe sind nicht gleich Einsätze."
               },
               {
                  "name": "Notrufe 118 (Feuerwehr) aus dem ganzen Kanton Zürich (technisch: Anz_notruf118)",
                  "description": "Anzahl entgegengenommener Notrufe auf die Nummer 118 (Feuerwehr). Die Notrufe 118 gehen aus dem gesamten Kanton Zürich in der Einsatzleitzentrale von Schutz und Rettung Zürich ein. Die für dieses Gebiet zuständige Feuerwehr wird aufgeboten. In der Stadt Zürich kommt seit 2024 das Nächst-Best-Prinzip zur Anwendung. Das heisst, in dringlichen Einsätzen und für definierte Einsatzstichworte wird unabhängig von der Zuständigkeit das nächste verfügbare geeignete Einsatzmittel aufgeboten."
               },
               {
                  "name": "Notrufe 144 (Rettungsdienst) aus den Kantonen ZH, SZ, SH und seit Dez. 2014 auch ZG (technisch: Anz_notruf144)",
                  "description": "Anzahl entgegengenommener Notrufe auf die Nummer 144 (Rettungsdienst). Die Notrufe 144 gehen aus den Kantonen Zürich, Schwyz, Schaffhausen und Zug in der Einsatzleitzentrale von Schutz und Rettung Zürich ein. Aufgeboten wird der für die Gemeinde zuständige Rettungsdienst, in dringlichen Fällen gilt das Nächst-Best-Prinzip, wonach unabhängig von der Zuständigkeit das nächste verfügbare geeignete Einsatzmittel aufgeboten wird."
               },
               {
                  "name": "Anzahl Gebäudekontrollen der Feuerpolizei (technisch: Anz_gebaeudekontrollen)",
                  "description": "Anzahl Gebäudekontrollen der Feuerpolizei."
               },
               {
                  "name": "Anzahl Schlussabnahmen von der Feuerpolizei (technisch: Anz_schlussabnahmen)",
                  "description": "Anzahl Schlussabnahmen bei Neu- oder Umbauten von der Feuerpolizei."
               }
            ]
         }
      ]
   },
   "identificationDate": "2025-01-21"
}