{
   "title": "Beteiligung am Urnengang der Stadt- und Gemeinderatswahlen nach Alter und Geschlecht",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/politik_gemeinderatswahlen_btg_urnengang_alter_geschl_od7004",
   "abstract": "Die hier ausgewiesenen Zahlen entsprechen der Anzahl eingegangener Stimmrechtsausweise am Wahlsonntag bei den Gemeinde- und Stadtratswahlen aufgeschlüsselt nach Geschlecht und Alter.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Wichtige Hinweise:\n\nDie Daten beruhen auf den eingereichten Einmalstimmrechtsausweisen (ESRA). Auf diesen ist ein persönlicher Code aufgedruckt. Dieser wurde mit einem Auszug aus dem Personenregister verglichen, der alle stimmberechtigten Personen enthält. Die ESRA werden getrennt von den Wahl- und Abstimmungsdokumenten erfasst und die gewonnen Daten anonymisiert. Auf diese Art kann bestimmt werden, wer am Urnengang teilgenommen hat, nicht aber, ob diese Personen an der Gemeinderats- oder Stadtratswahl oder an einer Abstimmung teilgenommen haben. Auch ist nicht ersichtlich, wen die Personen gewählt haben oder wie sie abgestimmt haben.\n\nZur «Beteiligung am Urnengang»:\n\nDie Beteiligung am Urnengang stellt den Prozentanteil der abgegebenen gültigen und ungültigen Stimmrechtsausweise an allen Stimmberechtigten dar.",
   "contentInfo": {
      "classes": [
         {
            "name": "Beteiligung am Urnengang der Stadt- und Gemeinderatswahlen nach Alter und Geschlecht",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr (Numeric)"
               },
               {
                  "name": "Vollendetes Alter (Code) (technisch: AlterVCd)",
                  "description": "Vollendetes Alter (Numeric)"
               },
               {
                  "name": "Geschlecht (Lang) (technisch: SexLang)",
                  "description": "Geschlecht (String)"
               },
               {
                  "name": "Stimmberechtigte (technisch: Sberechtigte)",
                  "description": "Anzahl stimmberechtigte Personen (Numeric)"
               },
               {
                  "name": "Nicht-Teilnehmende. Stimmberechtigte Personen, die nicht am Urnengang teilgenommen haben (technisch: Nteilnehmende)",
                  "description": "Nicht-Teilnehmende. Stimmberechtigte Personen, die nicht am Urnengang teilgenommen haben (Numeric)"
               },
               {
                  "name": "Teilnehmende. Stimmberechtigte Personen, die am Urnengang teilgenommen haben (technisch: teilnehmende)",
                  "description": "Teilnehmende. Stimmberechtigte Personen, die am Urnengang teilgenommen haben (Numeric)"
               },
               {
                  "name": "Beteiligung am Urnengang in Prozent (technisch: Beteiligung)",
                  "description": "Beteiligung am Urnengang in Prozent (Numeric)"
               }
            ]
         }
      ]
   },
   "identificationDate": "2024-09-19"
}