{
   "title": "Beteiligung am Urnengang der Kantons- und Regierungsratswahlen nach Stadtquartier",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/politik_kantonsratswahlen_btg_urnengang_quartier_od7027",
   "abstract": "Die hier ausgewiesenen Zahlen entsprechen der Anzahl eingegangener Stimmrechtsausweise den Kantons- und Regierungsratswahlen aufgeschlüsselt nach statistischem Stadtquartier.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Wichtige Hinweise:\n\nDie Daten beruhen auf den eingereichten Einmalstimmrechtsausweisen (ESRA). Auf diesen ist ein persönlicher Code aufgedruckt. Dieser wurde mit einem Auszug aus dem Personenregister verglichen, der alle stimmberechtigten Personen enthält. Die ESRA werden getrennt von den Wahl- und Abstimmungsdokumenten erfasst und die gewonnen Daten anonymisiert. Auf diese Art kann bestimmt werden, wer am Urnengang teilgenommen hat, nicht aber, ob diese Personen an der Kantonsrats- oder der Regierungsratswahl teilgenommen haben. Auch ist nicht ersichtlich, wen die Personen gewählt haben.\n\nZur «Beteiligung am Urnengang»:\n\nDie Beteiligung am Urnengang stellt den Prozentanteil der abgegebenen gültigen und ungültigen Stimmrechtsausweise an allen Stimmberechtigten dar.",
   "contentInfo": {
      "classes": [
         {
            "name": "Beteiligung am Urnengang der Kantons- und Regierungsratswahlen nach Stadtquartier",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr (Numeric)"
               },
               {
                  "name": "Stadtquartier (Sort) (technisch: QuarSort)",
                  "description": "Stadtquartier (Numeric)"
               },
               {
                  "name": "Stadtquartier (Lang) (technisch: QuarLang)",
                  "description": "Stadtquartier (String)"
               },
               {
                  "name": "Stimmberechtigte (technisch: Sberechtigte)",
                  "description": "Anzahl stimmberechtigte Personen (Numeric)"
               },
               {
                  "name": "Nicht-Teilnehmende. Stimmberechtigte Personen, die nicht am Urnengang teilgenommen haben (technisch: Nteilnehmende)",
                  "description": "Nicht-Teilnehmende. Stimmberechtigte Personen, die nicht am Urnengang teilgenommen haben (Numeric)"
               },
               {
                  "name": "Teilnehmende. Stimmberechtigte Personen, die am Urnengang teilgenommen haben (technisch: teilnehmende)",
                  "description": "Teilnehmende. Stimmberechtigte Personen, die am Urnengang teilgenommen haben (Numeric)"
               },
               {
                  "name": "Beteiligung am Urnengang in Prozent (technisch: Beteiligung)",
                  "description": "Beteiligung am Urnengang in Prozent (Numeric)"
               }
            ]
         }
      ]
   },
   "identificationDate": "2024-09-19"
}