{
   "title": "Durchschnittlicher Zusatzleistungsanspruch von ZL-Beziehenden in der Stadt Zürich",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_azl_zlbeziehende_durchschnitt_zlanspruch",
   "abstract": "Durchschnittlicher Zusatzleistungsanspruch seit Dezember 2017.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Hinweis:\n\nDer durchschnittliche ZL-Betrag ergibt sich aus der Summe der Zusatzleistungen pro Rentenart (AHV, IV, HV) und Wohnsituation (Wohnung, Heim) geteilt durch die Anzahl laufende Fälle der jeweiligen Renten- und Wohnart.\n\nDateninterpretation:\n\nDie Finanzierung der Kosten für Kinder-, Jugend- und Schulheime sowie Familienpflege wurde ab 01.01.2022 gesetzlich neu geregelt. Ab 2022 ist das Amt für Jugend- und Berufsberatung des Kantons Zürich (AJB) zuständig für die Bewilligung, Prüfung (Kostenübernahmegarantie [KÜG]), Aufsicht und die Finanzierung der Heim- und Familienpflege. Dadurch reduziert sich der Kostenbeitrag des AZL gem. § 47 KJV auf den sog. Verpflegungsbeitrag von CHF 25 pro Tag, was den masiven Einbruch des Durchschnittswerts bei \"HVinHeim\" ab 2022 erklärt.",
   "contentInfo": {
      "classes": [
         {
            "name": "Durchschnittlicher Zusatzleistungsanspruch von ZL-Beziehenden in der Stadt Zürich",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr und Monat des Snapshots (technisch: Stichtag)",
                  "description": "Stichtag jeweils Ende Monat am 30."
               },
               {
                  "name": "Kategorie Altersrentnerinnen und Altersrentner in Wohnungen (technisch: AHVinWhg)",
                  "description": "Durchschnittlicher ZL-Anspruch im Stichmonat von Altersrentnerinnen und Altersrentnern in Wohnungen"
               },
               {
                  "name": "Kategorie Altersrentnerinnen und Altersrentner im Heim (technisch: AHVinHeim)",
                  "description": "Durchschnittlicher ZL-Anspruch im Stichmonat von Altersrentnerinnen und Altersrentnern im Heim"
               },
               {
                  "name": "Kategorie IV-Rentnerinnen und IV-Rentner in Wohnungen (technisch: IVinWhg)",
                  "description": "Durchschnittlicher ZL-Anspruch im Stichmonat von IV-Rentnerinnen und IV-Rentnern in Wohnungen"
               },
               {
                  "name": "Kategorie IV-Rentnerinnen und IV-Rentner im Heim (technisch: IVinHeim)",
                  "description": "Durchschnittlicher ZL-Anspruch im Stichmonat von IV-Rentnerinnen und IV-Rentnern im Heim"
               },
               {
                  "name": "Kategorie Hinterlassene in Wohnungen (technisch: HVinWhg)",
                  "description": "Durchschnittlicher ZL-Anspruch im Stichmonat von Hinterlassenen in Wohnungen"
               },
               {
                  "name": "Kategorie Hinterlassene im Heim (technisch: HVinHeim)",
                  "description": "Durchschnittlicher ZL-Anspruch im Stichmonat von Hinterlassenen im Heim"
               }
            ]
         }
      ]
   },
   "identificationDate": "2024-04-02"
}