{
   "title": "Anzahl Beratungen der Fachstelle Pflegekinder (Nachführung eingestellt)",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_sod_fachstelle_pflegekinder",
   "abstract": "Anzahl Beratungen der Fachstelle Pflegekinder ab 2006.\nDie Fachstelle Pflegekinder als gesamtstädtische Fachstelle ist zuständig für die Suche, Abklärung und Vermittlung von Pflegefamilien in der Stadt Zürich. Sie erteilt Pflegeplatzbewilligungen, nimmt die Aufsicht wahr und begleitet die Pflegeverhältnisse in der Stadt Zürich. Sie führt die Lohnadministration für Pflegeeltern aus und nimmt die Aufsicht über alle meldepflichtigen Betreuungsverhältnisse in Tagesfamilien wahr.\nAufgrund der Neuerung, dass die ergänzenden Hilfen zur Erziehung (ehemals «erzieherische Hilfen») seit 2022 durch den Kanton Zürich bewilligt und finanziert werden, kann diese bis 2021 durch die Sozialen Dienste geführte Statistik nicht weitergeführt werden.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Erläuterung\n\nKumulierte Daten Die kumulative Zahl eines Jahres zählt alle Fälle, welche mindestens einmal in diesem Jahr den jeweiligen Aspekt in Anspruch genommen haben.\n\nTagesverhältnisse Tagesfamilien betreuen ein Kind oder mehrere Kinder bei sich zu Hause. Die Betreuungszeiten werden individuell ausgestaltet und dienen den Eltern, Beruf und Familie vereinbaren zu können.\n\nPflegeverhältnisse Das Kind wird dauerhaft oder regelmässig tageweise von einer Pflegefamilie betreut. Die Platzierung dient der Entlastung der Eltern. Im Unterschied zu einem Tagesplatz besteht eine psychische oder soziale Belastung in der Herkunftsfamilie.\n\nGeschäftsbericht\n\nIm Geschäftsbericht werden jährlich alle Zahlen zum Thema Sozialhilfe veröffentlicht.",
   "contentInfo": {
      "classes": [
         {
            "name": "Anzahl Beratungen der Fachstelle Pflegekinder (Nachführung eingestellt)",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr; Stichtag 31. Dezember"
               },
               {
                  "name": "Beaufsichtigte Tagesverhältnisse, kumuliert (technisch: Tagesverhältnisse)",
                  "description": "Beaufsichtigte Tagesverhältnisse, kumuliert"
               },
               {
                  "name": "Beaufsichtigte Pflegeverhältnisse, kumuliert (technisch: Pflegeverhältnisse)",
                  "description": "Beaufsichtigte Pflegeverhältnisse, kumuliert"
               }
            ]
         }
      ]
   },
   "identificationDate": "2022-06-30"
}