{
   "title": "Anzahl Beratungen der Fachstelle Elternschaft und Unterhalt (Nachführung eingestellt)",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_sod_fachstelle_elternschaft_unterhalt",
   "abstract": "Anzahl Beratungen der Fachstelle Elternschaft und Unterhalt ab 2016.\nDie Fachstelle Elternschaft und Unterhalt (FEU) ist eine gesamtstädtische Beratungsstelle der Sozialen Dienste für Fragen bezüglich Vaterschaft, Unterhalt und Elternrechte.\nAls Beratungsstelle für nicht miteinander verheiratete und geschiedene Eltern bietet die FEU umfassende Information und Beratung in allen Fragen der Herstellung des Kindesverhältnisses, der Regelung des Unterhalts und der elterlichen Sorge. Sie ist Triagestelle für Fragen der Erziehung, Betreuung und Existenzsicherung.\nAufgrund der Neuerung, dass die ergänzenden Hilfen zur Erziehung (ehemals «erzieherische Hilfen») seit 2022 durch den Kanton Zürich bewilligt und finanziert werden, kann diese bis 2021 durch die Sozialen Dienste geführte Statistik nicht weitergeführt werden.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Erläuterung\n\nKumulierte Daten Die kumulative Fallzahl eines Jahres zählt alle Fälle, welche mindestens einmal in diesem Jahr den jeweiligen Aspekt in Anspruch genommen haben.\n\nBeratungsfälle Ein Beratungsfall umfasst mindestens eine Person. Ein Fall kann aber auch aus einer Familie/einem Haushalt bestehen.\n\nGeschäftsbericht\n\nIm Geschäftsbericht werden jährlich alle Zahlen zum Thema Sozialhilfe veröffentlicht.",
   "contentInfo": {
      "classes": [
         {
            "name": "Anzahl Beratungen der Fachstelle Elternschaft und Unterhalt (Nachführung eingestellt)",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr; Stichtag 31. Dezember"
               },
               {
                  "name": "Beratungsfälle Feststellung Vaterschaft und Sorgerechtsregelung, kumuliert (technisch: Beratung_Feststellung_VS)",
                  "description": "Beratungsfälle Feststellung Vaterschaft und Sorgerechtsregelung, kumuliert"
               },
               {
                  "name": "Beratungsfälle Regelung Unterhalt, kumuliert (technisch: Beratung_Unterhalt)",
                  "description": "Beratungsfälle Regelung Unterhalt, kumuliert (einvernehmliche Fälle, Erstregelung, Abänderung und Folgevereinbarung)"
               },
               {
                  "name": "Beratungsfälle Betreuungs- und Besuchsrechtsregelungen, kumuliert (technisch: Beratung_BetreuungBesuch)",
                  "description": "Beratungsfälle Betreuungs- und Besuchsrechtsregelungen, kumuliert (einvernehmliche Fälle)"
               }
            ]
         }
      ]
   },
   "identificationDate": "2022-06-30"
}