{
   "title": "Bezügerinnen und Bezüger von erzieherischen finanziellen Hilfen (Nachführung eingestellt)",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_sod_beziehende_erz_finanzielle_hilfe",
   "abstract": "Bezügerinnen und Bezüger von erzieherischen finanziellen Hilfen von 2009-2021. \nErzieherische finanzielle Hilfen umfassen finanzielle Leistungen im Bereich der Kinder- und Jugendhilfe für ambulante und stationäre Massnahmen (zum Beispiel sozialpädagogische Familienbegleitung, Platzierung in Pflegefamilien und Heimen).\nAufgrund der Neuerung, dass die ergänzenden Hilfen zur Erziehung (ehemals «erzieherische Hilfen») seit 2022 durch den Kanton Zürich bewilligt und finanziert werden, kann diese bis 2021 durch die Sozialen Dienste geführte Statistik nicht weitergeführt werden.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Definitionen\n\nDurchschnittliche Anzahl pro Monat Anzahl Fälle pro Jahr geteilt durch 12\n\nKumulierte Daten Die kumulierte Fallzahl eines Jahres zählt alle Fälle, welche mindestens einmal in diesem Jahr erzieherische finanzielle Hilfe in Anspruch genommen haben.\n\nFälle Ein Fall umfasst mindestens eine Person. Ein Fall kann aber auch aus einer Familie/einem Haushalt bestehen.\n\nNeue Fälle Alle Fälle pro Jahr, die erstmals überhaupt oder nach einem Unterbruch von mindestens sechs Monaten eine Leistung erhalten haben.\n\nAbgelöste Fälle Alle Fälle pro Jahr, die seit sechs Monaten keine Leistung mehr erhalten haben.\n\nGeschäftsbericht\n\nIm Geschäftsbericht werden jährlich alle Zahlen zum Thema Sozialhilfe veröffentlicht.",
   "contentInfo": {
      "classes": [
         {
            "name": "Bezügerinnen und Bezüger von erzieherischen finanziellen Hilfen (Nachführung eingestellt)",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr: Stichtag jeweils am 31. Dezember"
               },
               {
                  "name": "Fälle mit erzieherischen finanziellen Hilfen, durchschnittliche Anzahl pro Monat (technisch: EFH_Durchschnitt)",
                  "description": "Fälle mit erzieherischen finanziellen Hilfen, durchschnittliche Anzahl pro Monat"
               },
               {
                  "name": "Fälle mit erzieherischen finanziellen Hilfen, kumuliert (technisch: EFH_kum)",
                  "description": "Fälle mit erzieherischen finanziellen Hilfen, kumuliert"
               },
               {
                  "name": "Erzieherische finanzielle Hilfen, neue Fälle (technisch: EFH_neueFaelle)",
                  "description": "Erzieherische finanzielle Hilfen, neue Fälle"
               },
               {
                  "name": "Erzieherische finanzielle Hilfen, abgelöste Fälle (technisch: EFH_abgelFaelle)",
                  "description": "Erzieherische finanzielle Hilfen, abgelöste Fälle"
               }
            ]
         }
      ]
   },
   "identificationDate": "2022-06-30"
}