{
   "title": "Sozialhilfebeziehende der Stadt Zürich nach Stadtquartier",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_sod_sozialhilfequote_stadtquartier",
   "abstract": "Anzahl Sozialhilfebeziehende nach Stadtquartier seit 2000. \nDie Daten umfassen die Anzahl der Sozialhilfebeziehenden, die der zivilrechtlichen Bevölkerung sowie die Sozialhilfequote.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Erläuterung zu Lindenhof und City\n\nDie hohe Sozialhilfequote in den Quartieren Lindenhof und City resultiert aus dem Sachverhalt, dass Pesonen ohne Wohnsitz eine Amtsadresse erhalten, die entweder auf die Adresse des Stadthauses oder eines der Sozialzentren lautet. In den beiden genannten Quartieren fällt diese Anzahl an Personen stärker ins Gewicht, weil es sich hier um bevölkerungsschwache Quartiere handelt, die dem Stadthaus (Lindenhof) und dem Sozialzentrum Selnau (City) als Standort dienen.\n\nDefinitionen\n\nDer zivilrechtliche Wohnsitz einer Person ist diejenige Gemeinde, in der sie ihren Heimatschein (Schweizer/-inn) oder ihre Aufenthalts- oder Niederlassungsbewilligung (Ausländer/-inn) hinterlegt hat. Am zivilrechtlichen Wohnsitz ist man in der Regel steuerpflichtig und sofern jemand ohne finanzielle Mittel ist, sozialhilfeberechtigt. Nicht zur zivilrechtlichen Bevölkerung gehören zum Beispiel Wochenaufenthalter/-innen, Kurzaufenthalter/-innen sowie Asylsuchende.\n\nNicht zuordenbar sind zum Beispiel Personen mit gesperrter Wohnadresse oder obdachlose Sozialhilfebeziehende. Seit 2015 können auch von der Asylorganisation Zürich geführte Fälle räumlich zugeordnet werden.\n\nGeschäftsbericht\n\nIm Geschäftsbericht werden jährlich alle Zahlen zum Thema Sozialhilfe veröffentlicht.",
   "contentInfo": {
      "classes": [
         {
            "name": "Sozialhilfebeziehende der Stadt Zürich nach Stadtquartier",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr: Stichtag jeweils am 31. Dezember."
               },
               {
                  "name": "Stadtquartier (technisch: Raum)",
                  "description": "Bezeichnung des Stadtquartiers."
               },
               {
                  "name": "Quartiernummer (technisch: ID_Quartier)",
                  "description": "Offizielle ID eines statistischen Stadtquartiers."
               },
               {
                  "name": "Sozialhilfe-Beziehende (technisch: SH_Beziehende)",
                  "description": "Anzahl der Sozialhilfebeziehenden pro Raumeinheit."
               },
               {
                  "name": "Zivilrechtliche Bevölkerung (technisch: Zivil_Bevölkerung)",
                  "description": "Zivilrechtliche Bevölkerung der Stadt Zürich."
               },
               {
                  "name": "Sozialhilfe-Quote in % (technisch: SH_Quote)",
                  "description": "Anzahl Sozialhilfebeziehende im Verhältnis zur zivilrechtlichen Bevölkerung."
               }
            ]
         }
      ]
   },
   "identificationDate": "2024-06-30"
}