{
   "title": "Persönliche Hilfe gemäss Sozialhilfe-Gesetz",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_sod_persoenliche_hilfe",
   "abstract": "Anzahl Personen und Fälle in der persönlichen Hilfe gemäss Sozialhilfe-Gesetz seit 2006. \nNeben der wirtschaftlichen Hilfe bietet die Sozialhilfe auch persönliche Hilfe unter anderem in Form von Beratungen. An Migrantinnen und Migranten richtet sich das Beratungsangebot Infodona, das rein informativ ist und keine finanziellen Zahlungen leistet. Hier können sich ausländische Personen in Bereichen wie Familie, Recht, Finanzen oder Gesundheit beraten lassen. Eine weitere Dienstleistung der Stadt ist die Einkommens- und Vermögensverwaltung auf freiwilliger Basis.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Methodische Hinweise\n\nKumulative Daten Die kumulative Fall- oder Personenzahl eines Jahres zählt alle Fälle oder Personen, welche mindestens einmal in diesem Jahr den jeweiligen Aspekt in Anspruch genommen haben.\n\nFälle Ein Fall umfasst mindestens eine Person. Ein Fall kann aber auch aus einer Familie/einem Haushalt bestehen.\n\nPersonen Hier handelt es sich um Einzelpersonen.\n\nDefinitionen\n\nIntake Das Intake ist die erste Anlaufstelle für die Bevölkerung. Dort werden die Anliegen der Menschen entgegen genommen. Das Angebot beinhaltet Information, Abklärung, Triage, Soforthilfe sowie Kurzberatung.\n\nQuartierteam Hier erfolgt die Überprüfung der Mittellosigkeit resp. die Festlegung des Unterstützungsanspruches bei laufenden Sozialhilfefällen.\n\nZentrale Abklärungs- und Vermittlungsstelle (ZAV) Personen, die keinen festen Wohnsitz in der Stadt Zürich haben, können sich für Anspruchsabklärungen bei der Zentralen Abklärungs- und Vermittlungsstelle (ZAV) melden.Infodona Infodona bietet umfassende psycho-soziale Beratung für Migrantinnen und Migranten in der Stadt Zürich mit niederschwelligem, raschem Zugang zu Information und Hilfestellung. Ziel ist die rasche und möglichst nachhaltige persönliche, soziale und berufliche Integration der Klientinnen und Klienten unter Einbezug aller ihnen zur Verfügung stehenden Ressourcen.\n\nFreiwillige Einkommens- und Vermögensverwaltung Im Rahmen der persönlichen Hilfe führen die Sozialen Dienste Einkommens- und Vermögensverwaltung für Erwachsene auf freiwilliger Basis.\n\nZivilrechtliche Massnahmen Ist jemand nicht in der Lage, seine Angelegenheiten selber zu regeln, legt die Kinder- und Erwachsenenschutzbehörde passende Massnahmen fest – in der Regel Beistandschaften. In diesem Fall erfüllen Sozialarbeitende oder private Beistände die anstehenden Aufgaben, welche Privatpersonen gewöhnlich für sich selbst erledigen.\n\nGeschäftsbericht\n\nIm Geschäftsbericht werden jährlich alle Zahlen zum Thema Sozialhilfe veröffentlicht.",
   "contentInfo": {
      "classes": [
         {
            "name": "Persönliche Hilfe gemäss Sozialhilfe-Gesetz",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr: Stichtag ist jeweils der 31. Dezember"
               },
               {
                  "name": "Fälle persönliche Hilfe (technisch: PersHilfe)",
                  "description": "Fälle mit persönlicher Hilfe (kumuliert und in Kombination mit Sozialhilfe) durch Intakes, Quartierteams und Zentrale Abklärungs- und Vermittlungsstelle"
               },
               {
                  "name": "Beratene Personen Infodona (technisch: PersInfodona)",
                  "description": "Beratene Personen (ohne finanzielle Leistungen) bei Infodona"
               },
               {
                  "name": "Beratungen Infodona (technisch: BerInfodona)",
                  "description": "Beratungen bei Infodona pro Jahr (ohne finanzielle Leistungen)"
               },
               {
                  "name": "Personen mit freiwilliger Einkommens- und Vermögensverwaltung kumuliert (technisch: Personen_EK_Vverwwaltung)",
                  "description": "Personen mit freiwilliger Einkommens- und Vermögensverwaltung (ohne Sozialhilfe, ohne zivilrechtliche Massnahmen) kumuliert"
               }
            ]
         }
      ]
   },
   "identificationDate": "2024-06-30"
}