{
   "title": "Finanzielle Leistungen in der Kinder- und Jugendhilfe (Nachführung eingestellt)",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_sod_finanzielle_leistungen_kinder_und_jugendhilfe",
   "abstract": "Zu den finaziellen Leistungen nach dem Kinder- und Jugendhilfegesetz gehören die Alimentenbevorschussung und die Alimentenvermittlung. In der vorliegenden Tabelle werden die Anzahl der Fälle und die Beträge seit 2001 aufgelistet.\n    Aufgrund der Neuerung, dass die ergänzenden Hilfen zur Erziehung (ehemals «erzieherische Hilfen») seit 2022 durch den Kanton Zürich bewilligt und finanziert werden, kann diese bis 2021 durch die Sozialen Dienste geführte Statistik **nicht weitergeführt werden**.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Bemerkung\n\nBeträge werden in CHF 1'000 ausgewiesen\n\nDefinitionen\n\nAlimentenbevorschussung Die Alimente werden dem unterhaltsberechtigen Kind von der zuständigen Wohnsitzgemeinde, also für die Stadt Zürich von der Alimentenstelle, als Vorschuss ausbezahlt. Die Alimentenstelle fordert dann das Geld bei dem oder der Unterhaltspflichtigen direkt ein.\n\nRückerstattung der Alimentenbevorschussung Die bevorschussten Alimente werden von dem zur Alimentenzahlung verpflichteten Elternteil per Inkasso eingetrieben.\n\nAlimentenvermittlung Die Alimentenstelle unterstützt die unterhaltsberechtigte Person, die geschuldeten Alimente einzutreiben. Für laufende Unterhaltsbeiträge, die nicht rechtzeitig oder nicht vollständig bezahlt werden, wird Inkassohilfe geleistet.\n\nGeschäftsbericht\n\nIm Geschäftsbericht werden jährlich alle Zahlen zum Thema Sozialhilfe veröffentlicht.",
   "contentInfo": {
      "classes": [
         {
            "name": "Finanzielle Leistungen in der Kinder- und Jugendhilfe (Nachführung eingestellt)",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr: Stichtag ist der 31. Dezember"
               },
               {
                  "name": "Fälle (technisch: Fälle)",
                  "description": "Anzahl Fälle mit Alimentenbevorschussung"
               },
               {
                  "name": "Alimentenbevorschussung (in 1'000 Fr.) (technisch: Alimentenbevorschussung)",
                  "description": "Alimentenbevorschussung (in 1'000 Fr.)"
               },
               {
                  "name": "Rückerstattungen Alimentenbevorschussung (in 1'000 Fr.) (technisch: Rückerstattungen_Bevorschussung)",
                  "description": "Rückerstattungen Alimentenbevorschussung (in 1'000 Fr.)"
               },
               {
                  "name": "Alimentenvermittlungen (in 1'000 Fr.) (technisch: Vermittlungen)",
                  "description": "Alimentenvermittlungen (in 1'000 Fr.)"
               }
            ]
         }
      ]
   },
   "identificationDate": "2022-06-30"
}