{
   "title": "Anzahl Beratungen der Mütter- und Väterberatung",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/sd_sod_beratungen_muetter_vaeterberatung",
   "abstract": "Anzahl Beratungen der Mütter- und Väterberatung ab 2006.\nDie Mütter- und Väterberatung richtet sich an Eltern und andere Bezugspersonen mit Kindern von 0 Jahren bis zum Kindergarteneintritt sowie an werdende Eltern. Sie berät Eltern von Kleinkindern in Alltagsfragen, unter anderem in Fragen zu Schwangerschaft, Geburt und frühkindlicher Entwicklung, zur körperlichen, geistigen und sozialen Gesundheit, Erziehung, familiärem Zusammenleben, zur Konflikt- und Krisenbewältigung.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Definition\n\nErfasste Kinder Anzahl an Kindern, die im jeweiligen Jahr Dienste der Mütter- und Väterberatung in Anspruch genommen haben (Beratung oder Wiegen des Kindes). Jedes Kind wird pro Jahr nur einmal gezählt.\n\nEinzelberatungen Anzahl Beratungen (persönlich oder telefonisch) zwischen Eltern oder Bezugspersonen mit Mitarbeitenden der Mütter- und Väterberatung.\n\nErläuterung\n\n2018 gab es eine Änderung in der Erfassung der Kinder und Einzelberatungen. Neu werden alle Eltern als erfasst gezählt mit denen zumindest ein telefonischer Kontakt stattgefunden hat.\n\nGeschäftsbericht\n\nIm Geschäftsbericht werden jährlich alle Zahlen zum Thema Sozialhilfe veröffentlicht.",
   "contentInfo": {
      "classes": [
         {
            "name": "Anzahl Beratungen der Mütter- und Väterberatung",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr; Stichtag 31. Dezember"
               },
               {
                  "name": "Erfasste Kinder (technisch: Kinder)",
                  "description": "Erfasste Kinder"
               },
               {
                  "name": "Einzelberatungen (technisch: Einzelberatungen)",
                  "description": "Einzelberatungen"
               }
            ]
         }
      ]
   },
   "identificationDate": "2024-06-30"
}