{
   "title": "Treibhausgasemissionen Stadt Zürich, ohne Klimakorrektur, 1990 - 2016",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/ugz_treibhausgasbilanz",
   "abstract": "Treibhausgasemissionen in der Stadt Zürich, inklusive internationalem Flugverkehr, ohne Klimakorrektur [t CO2eq/Person]",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Definition Treibhausgasbilanz:\n\nDie aktuelle Treibhausgasbilanz der Stadt Zürich wird gemäss 2000-Watt-Methodik aus dem Endenergieverbrauch von Haushalten, Verkehr und Wirtschaft hochgerechnet.\n\nDabei werden auch diejenigen Treibhausgasemissionen berücksichtigt, welche durch Herstellung, Transport und Verarbeitung der Energieträger verursacht werden (siehe auch Bilanzierungskonzept der 2000-Watt-Gesellschaft).\n\nGemäss Bilanzierungsvorgaben sind in diesem Indikator die Treibhausgasemissionen aus nicht-energetischen Nutzungen (z. B. Konsum, Nahrung) nicht einbezogen. Die Zahlen können für Zürich nicht ermittelt werden. Es gibt aber Abschätzungen dazu auf nationaler Ebene, welche auf Basis der Import-Exportstatistik der Schweiz berechnet wurden.\n\nDer Flugverkehr wird in der Treibhausgasbilanz berücksichtigt, indem der bevölkerungsproportionale Anteil des in der Schweiz ausgeschenkten Kerosins in die Bilanz einbezogen wird..\n\nDie Energiezahlen werden nicht klimakorrigiert.\n\nDie Daten werden alle zwei Jahre aktualisiert.\n\nErläuterung zur Entwicklung der Stromwerte:\n\nDer Peak, der bei den Treibhausgasemissionen aus Elektrizität um das Jahr 2002 zu erkennen ist, ist auf einen Systemwechsel bei der Bilanzierungsmethodik zurückzuführen.\n\nVor 2006 basierte die Elektrizitätsstatistik der Stadt Zürich auf dem ewz-Produktionsmix. Für die dort enthaltene Rubrik «Übrige» wurde rechnerisch der europäische Strommix (der sog. ENTSO-E Mix European Network of Transmission System Operators for Electricity) eingesetzt, welcher einen erheblichen Anteil an fossil erzeugtem Strom enthält.\n\nErst mit der Einführung der Herkunftsdeklaration im Strombereich im Jahr 2006 konnte die Statistik in der Stadt Zürich auf die effektiv bezogenen Stromqualitäten abgestützt werden. Da der ewz-Abgabemix keinen fossil erzeugten Strom enthält, ergab sich 2006 in der Bilanz eine deutliche Senkung der Treibhausgasemissionen aus dem Verbrauch von Strom.\n\nEinheit Tonnen CO2 Äquivalente / Person / Jahr\n\nDer Indikator Treibhausgasemissionen umfasst den Ausstoss von allen klimarelevanten Gasen, welche zum Treibhauseffekt beitragen. Neben Kohlendioxid (CO2) gehören beispielsweise auch Methan oder Lachgas dazu.\n\nUm den Ausstoss der verschiedenen Treibhausgase in der Statistik zusammenzuführen zu können werden sie entsprechend ihrer Treibhauswirkung in sogenannte CO2-Äquivalente umgerechnet. Die aktuelle Treibhausgasstatistik der Stadt Zürich wird gemäss 2000-Watt-Methodik aus dem Endenergieverbrauch von Haushalten, Verkehr und Wirtschaft hochgerechnet. Dabei werden auch diejenigen Treibhausgasemissionen berücksichtigt, welche durch Herstellung, Transport und Verarbeitung der Energieträger verursacht werden (siehe auch Bilanzierungskonzept der 2000-Watt-Fachstelle).\n\nDatenquellen:\n\nDie Daten der einzelnen Energieträger stammen von den einzelnen Werken (ewz, ERZ, Energie 360°AG, UGZ) und werden von UGZ Fachbereich 2000-Watt-Gesellschaft ausgewertet.\n\nWeitere Informationen:\n\nFinden Sie im Monitoring Energiepolitik.",
   "contentInfo": {
      "classes": [
         {
            "name": "Treibhausgasemissionen Stadt Zürich, ohne Klimakorrektur, 1990 - 2016",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahreszahl"
               },
               {
                  "name": "Strom (technisch: Strom)",
                  "description": "Treibhausgasemission durch Strom"
               },
               {
                  "name": "Kerosin (technisch: Kerosin)",
                  "description": "Treibhausgasemission durch Kerosin"
               },
               {
                  "name": "Diesel (technisch: Diesel)",
                  "description": "Treibhausgasemission durch Diesel"
               },
               {
                  "name": "Benzin (technisch: Benzin)",
                  "description": "Treibhausgasemission durch Benzin"
               },
               {
                  "name": "Holz Umweltwärme Biogas Sonnenkollektoren (technisch: Holz_UW_BG_SK)",
                  "description": "Treibhausgasemission durch Holz, Umweltwärme, Biogas und Sonnenkolletoren"
               },
               {
                  "name": "Fernwärme (technisch: Fernwaerme)",
                  "description": "Treibhausgasemission durch Fernwärme"
               },
               {
                  "name": "Erdgas (technisch: Erdgas)",
                  "description": "Treibhausgasemission durch Erdgas"
               },
               {
                  "name": "Heizöl EL (technisch: Heizoel_EL)",
                  "description": "Treibhausgasemission durch Heizöl"
               }
            ]
         }
      ]
   },
   "identificationDate": "2017-07-06"
}