{
   "title": "Primärenergiebilanz Stadt Zürich, ohne Klimakorrektur, 1990 - 2016",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/ugz_primaerenergiebilanz",
   "abstract": "Primärenergiebilanz Stadt Zürich, inkl. internationalem Flugverkehr, ohne Klimakorrektur [Watt/Person].",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Definition Primärenergie:\n\nAls Primärenergie wird in der 2000-Watt-Methodik die gesamte Energie bezeichnet, die im ursprünglichen Energieträger enthalten ist, zuzüglich der Energie, die für die Gewinnung, Umwandlung und Nutzung aufgewendet werden muss.\n\nDie Primärenergie wird aus der Endenergiebilanz berechnet, mithilfe der sogenannten Primärenergiefaktoren, welche für jede einzelne Form von Endenergie definiert sind (siehe auch Bilanzierungskonzept der 2000-Watt-Gesellschaft). Die Zahlen werden nicht klimakorrigiert.\n\nAls erneuerbare Energien gelten beispielsweise Sonnenenergie, Windkraft und nachwachsende Biomasse. Der Primärenergiebedarf berücksichtigt nur die direkt für energetische Zwecke eingesetzte Energie (Heizung, Warmwasser, Prozessenergie, Strom und Treibstoffe).\n\nGemäss Bilanzierungsvorgaben ist in diesem Indikator die Primärenergie aus nicht-energetischen Nutzungen (z. B. Konsum, Nahrung) nicht einbezogen. Die Zahlen dafür können für Zürich nicht ermittelt werden. Es gibt aber Abschätzungen auf nationaler Ebene, welche auf Basis der Import-Exportstatistik der Schweiz berechnet wurden.\n\nDie Daten werden alle zwei Jahre aktualisiert.\n\nErläuterung zur Entwicklung der Stromwerte:\n\nDie Veränderung, die bei beim Stromanteil in der Primärenergiebilanz um das Jahr 2002 zu erkennen ist, ist auf einen Systemwechsel bei der Bilanzierungsmethodik zurückzuführen.\n\nVor 2006 basierte die Elektrizitätsstatistik der Stadt Zürich auf dem ewz-Produktionsmix. Für die dort enthaltene Rubrik «Übrige» wurde rechnerisch der europäische Strommix (sog. ENTSO-E Mix European Network of Transmission System Operators for Electricity) eingesetzt, welcher einen erheblichen Anteil an fossil erzeugtem Strom enthält.\n\nErst mit der Einführung der Herkunftsdeklaration im Strombereich im Jahr 2006 konnte die Statistik in der Stadt Zürich auf die effektiv bezogenen Stromqualitäten abgestützt werden.\n\nEinheit Watt/Person:\n\nWatt Dauerleistung pro Person.\n\nBeispiel: Durchschnitt der letzten 5 Jahre: 3900 Watt/Person (Dauerleistung). Umrechnung auf Jahresenergieverbrauch: 3900 Watt x 24 h x 365 Tage / 1000 = 34164 kWh/Person.\n\nZiel: 2000 Watt pro Person – der Primärenergiebedarf, ausgedrückt in Dauerleistung, soll auf 2000 Watt pro Person reduziert werden.\n\nDatenquellen:\n\nDie Daten der einzelnen Energieträger stammen von den einzelnen Werken (ewz, ERZ, Energie 360°AG, UGZ) und werden von UGZ Fachbereich 2000-Watt-Gesellschaft ausgewertet.\n\nWeitere Informationen:\n\nFinden Sie im Monitoring Energiepolitik.",
   "contentInfo": {
      "classes": [
         {
            "name": "Primärenergiebilanz Stadt Zürich, ohne Klimakorrektur, 1990 - 2016",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahreszahl"
               },
               {
                  "name": "Strom Holz und Kehricht (technisch: Strom_Holz_und_Kehricht)",
                  "description": "Primärenergieverbrauch von Strom aus Holz und Kehricht"
               },
               {
                  "name": "Strom Photovoltaik und Wind (technisch: Strom_Photovoltaik_und_Wind)",
                  "description": "Primärenergieverbrauch von Strom aus Photovoltaik und Wind"
               },
               {
                  "name": "Strom Wasserkraft (technisch: Strom_Wasserkraft)",
                  "description": "Primärenergieverbrauch von Strom aus Wasserkraft"
               },
               {
                  "name": "Strom Kernkraft (technisch: Strom_Kernkraft)",
                  "description": "Primärenergieverbrauch von Strom aus Kernkraft"
               },
               {
                  "name": "Strommix Europa (technisch: Strommix_Europa)",
                  "description": "Primärenergieverbrauch von Strom aus europäischen Strommix"
               },
               {
                  "name": "Kerosin (technisch: Kerosin)",
                  "description": "Primärenergieverbrauch von Kerosin"
               },
               {
                  "name": "Diesel (technisch: Diesel)",
                  "description": "Primärenergieverbrauch von Diesel"
               },
               {
                  "name": "Benzin (technisch: Benzin)",
                  "description": "Primärenergieverbrauch von Benzin"
               },
               {
                  "name": "Holz Umweltwärme Biogas Sonnenkollektoren (technisch: Holz_UW_BG_SK)",
                  "description": "Primärenergieverbrauch von Holz, Umweltwärme, Biogas und Sonnenkolletoren"
               },
               {
                  "name": "Fernwärme (technisch: Fernwaerme)",
                  "description": "Primärenergieverbrauch von Fernwärme"
               },
               {
                  "name": "Erdgas (technisch: Erdgas)",
                  "description": "Primärenergieverbrauch von Erdgas"
               },
               {
                  "name": "Heizöl EL (technisch: Heizoel_EL)",
                  "description": "Primärenergieverbrauch von Heizöl"
               }
            ]
         }
      ]
   },
   "identificationDate": "2017-07-06"
}