{
   "title": "Beschäftigte und Vollzeitäquivalente",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/bfs_wir_besch_vzaeq_jahr_od4001",
   "abstract": "Diese Daten beinhalten aggreggierte Beschäftigtenzahlen in der Stadt Zürich. Die Daten für die Stadt Zürich sind für den Zeitraum seit Q2 2003 verfügbar.\nBitte beachten Sie für das korrekte Verständnis zu den Daten die unten aufgeführten weiteren Erläuterungen in der Rubrik «Bemerkungen».",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Hinweis:\n\nIm 1. Quartal 2024 wurde die Stichprobe der Beschäftigungsstatistik aktualisiert. Infolgedessen wurden die Zeitreihen von 1. Quartal 2022 bis 1. Quartal 2024 entsprechend angepasst. Daher können die aktuellen Werte von den zuvor veröffentlichten Daten abweichen.\n\nBESTA:\n\nDie dargestellten Werte stammen aus der Beschäftigtenstatistik (BESTA) des Bundesamtes für Statistik.\n\nDie seit 1925 als Quartalsstatistik durchgeführte BESTA, beruht heute auf einer repräsentativen Stichprobe von 18‘000 Unternehmen (65'000 Betrieben) des sekundären und tertiären Sektors. Ziel der Statistik ist die Erstellung von verschiedenen Konjunkturindikatoren, die die Entwicklung der Beschäftigung in der Schweiz verfolgen.\n\nFür weitere Informationen dazu, siehe Steckbrief BESTA\n\nDefinitionen:\n\nVollzeitäquivalente: Die Beschäftigung in Vollzeitäquivalenten resultiert aus der Umrechnung des Arbeitsvolumens (gemessen als Beschäftigte oder Arbeitsstunden) in Vollzeitbeschäftigte. Die Beschäftigung in Vollzeitäquivalenten ist definiert als das Total der geleisteten Arbeitsstunden dividiert durch das Jahresmittel der Arbeitsstunden, die durch Vollzeitbeschäftigte erbracht werden.",
   "contentInfo": {
      "classes": [
         {
            "name": "Beschäftigte und Vollzeitäquivalente",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Jahr (Numeric)"
               },
               {
                  "name": "Quartal (technisch: Quartal)",
                  "description": "Quartal (Numeric)"
               },
               {
                  "name": "Datenstand (Code) (technisch: DatenstandCd)",
                  "description": "Datenstand (String)"
               },
               {
                  "name": "Stadt Zürich (Code) (technisch: StadtCd)",
                  "description": "Stadt Zürich (String)"
               },
               {
                  "name": "Anzahl Beschäftigte (technisch: AnzBeschaeftigte_noDM)",
                  "description": "Anzahl Beschäftigte (Numeric)"
               },
               {
                  "name": "Vollzeitäquivalente (technisch: vza_noDM)",
                  "description": "Vollzeitäquivalente (Numeric)"
               }
            ]
         }
      ]
   },
   "identificationDate": "2025-02-19"
}