{
   "title": "Erwerbsquote in Vollzeitäquivalenten nach Herkunft und Geschlecht",
   "downloadURL": "https://data.stadt-zuerich.ch/dataset/bfs_wir_sake_erwerbsquote_vzaeq_herkunft_geschl_od5014",
   "abstract": "Dieser Datensatz enthält den Anteil von Erwerbspersonen (Erwerbstätige und Erwerbslose gemäss ILO) an der ständigen Bevölkerung im Alter von 15 Jahren und mehr in Vollzeitäquivalenten, nach Herkunft und Geschlecht.",
   "distributionFormats": [
      "Comma Separated Values (.csv)"
   ],
   "purpose": "Datenquelle\n\nDie Auswertung beruht auf der Schweizerischen Arbeitskräfteerhebung (SAKE). Diese jährlich vom Bundesamt für Statistik (BFS) durchgeführte telefonische Personenbefragung liefert repräsentative Daten über die Erwerbsstruktur und das Erwerbsverhalten der ständigen Wohnbevölkerung der Schweiz. Die SAKE basiert auf einer repräsentativen Stichprobe mit jährlich rund 120 000 Interviews, davon rund 2000 Interviews mit Personen, die in der Stadt Zürich wohnen. Um die mit der Auswertung von Stichprobendaten einhergehende Unsicherheit zu verkleinern, werden jeweils 2 Jahre gemeinsam ausgewertet.\n\nErwerbsquote in Vollzeitäquivalenten (VZÄ)\n\nErwerbsquote in Vollzeitäquivalenten (VZÄ) = Anzahl Erwerbspersonen in VZÄ / Ständige Wohnbevölkerung im Alter von 15 Jahren und mehr. Für die Berechnung der Erwerbspersonen in VZA wird jede beschäftigte Person mit ihrem Erwerbspensum gewichtet (eine 50 % erwerbstätige Person wird entsprechend mit dem Faktor 0,5 gewichtet), Erwerbslose gemäss ILO werden mit dem gesuchten Beschäftigungsgrad gewichtet.\n\n95 % Konfidenzintervalle\n\nDie Unsicherheiten der Auswertungen werden mit Konfidenzintervallen abgeschätzt. Das 95 % Konfidenzintervall bezeichnet den Bereich, der bei unendlicher Wiederholung eines Zufallsexperiments mit einer Wahrscheinlichkeit von 95 Prozent den wahren Wert der Grundgesamtheit einschliesst. Das Konfidenzintervall wird auch als Vertrauensintervall oder Erwartungsbereich bezeichnet.",
   "contentInfo": {
      "classes": [
         {
            "name": "Erwerbsquote in Vollzeitäquivalenten nach Herkunft und Geschlecht",
            "description": "",
            "attributes": [
               {
                  "name": "Jahr (technisch: Jahr)",
                  "description": "Bezeichnet die zwei Jahre, die gepoolt werden."
               },
               {
                  "name": "Herkunft (string) (technisch: HerkunftLang)",
                  "description": "Herkunft der Erwerbspersonen."
               },
               {
                  "name": "Herkunft (numerisch) (technisch: HerkunftSort)",
                  "description": "Sortiervariable Herkunft der Erwerbspersonen."
               },
               {
                  "name": "Geschlecht (string) (technisch: GeschlechtLang)",
                  "description": "Geschlecht der Erwerbspersonen."
               },
               {
                  "name": "Geschlecht (numerisch) (technisch: GeschlechtSort)",
                  "description": "Sortiervariable Geschlecht der Erwerbspersonen."
               },
               {
                  "name": "Erwerbsquote in Vollzeitäquivalenten (technisch: EQVZA)",
                  "description": "Erwerbsquote in Vollzeitäquivalenten in Prozent."
               },
               {
                  "name": "Untere Grenze Konfidenzintervall (technisch: EQVZA_LowerCL)",
                  "description": "Untere Grenze des 95%-Konfidenzintervalls."
               },
               {
                  "name": "Obere Grenze Konfidenzintervall (technisch: EQVZA_UpperCL)",
                  "description": "Obere Grenze des 95%-Konfidenzintervalls."
               }
            ]
         }
      ]
   },
   "identificationDate": "2025-03-31"
}